[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¤
§
¨
°
²
³
´
·
¿
×
÷
˚
π
ω
ᆞ
‘
’
“
”
‥
…
‰
※
ⁿ
₂
Ⅰ
ⅱ
ⅲ
←
↑
→
↓
↖
↗
↘
∀
∇
∼
≤
≥
⊙
⌒
①
②
⑦
⑹
ⓒ
ⓛ
ⓞ
─
━
┏
┑
■
□
△
▶
▷
▼
▽
◀
◁
◆
◇
○
◎
●
◐
◑
★
☆
☜
☞
☻
♂
♡
♣
♤
♥
♧
♨
♩
♪
♫
♬
、
。
《
》
「
」
『
』
【
】
あ
い
う
え
お
か
が
き
く
け
こ
さ
し
す
せ
そ
た
だ
っ
つ
づ
て
で
と
な
に
ね
の
は
ひ
ほ
ぽ
ま
む
も
ゃ
よ
ら
り
る
れ
ろ
わ
を
ん
イ
ウ
エ
カ
ガ
ク
グ
コ
シ
ス
セ
タ
ダ
チ
ッ
テ
デ
ト
ニ
ノ
バ
パ
ヒ
ビ
ピ
ベ
マ
ミ
ム
メ
ョ
ヨ
リ
ル
ロ
ワ
ン
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㆀ
ㆍ
一
三
上
下
世
丙
中
乃
也
亞
亡
人
低
佑
作
侖
信
候
倭
傑
僞
先
典
凡
凸
出
刀
刻
前
力
助
勇
化
北
千
及
友
反
古
史
名
吐
味
品
善
喜
器
型
塵
外
大
天
失
女
好
娼
婦
子
孝
宋
完
定
害
家
小
尾
山
岡
峰
峽
希
師
常
年
幸
庭
式
張
彩
彼
待
後
復
心
必
忍
忠
念
急
性
悲
情
惡
愛
感
慧
慰
慶
憎
戰
手
故
敵
新
旋
日
映
曰
曲
最
會
月
有
望
期
木
末
本
朴
林
柱
棒
様
檢
歌
武
死
殖
母
氣
水
永
求
江
法
派
流
淇
湖
漁
演
濡
火
無
熱
父
特
猶
王
現
生
用
田
甲
申
男
画
異
畵
白
的
皿
益
目
直
看
眞
眠
祖
神
禪
秀
私
立
笑
糞
紅
紙
終
結
緣
罪
美
義
者
腸
自
臭
舒
船
色
苦
英
萬
落
葉
蒼
藝
蛇
蜀
蟲
街
衛
要
見
觸
言
記
話
論
謝
讐
車
過
道
遠
部
都
里
野
針
鈴
鋒
錢
間
集
離
難
電
霆
非
面
韓
頑
頭
飛
香
驛
高
가
각
갂
간
갅
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갤
갬
갭
갮
갯
갰
갱
갵
갸
갹
걀
걈
걍
걑
걔
걘
거
걱
건
걷
걸
검
겁
겂
것
겄
겅
겈
겉
겋
게
겍
겐
겓
겔
겜
겝
겟
겠
겡
겤
겧
겨
격
겪
견
결
겸
겹
겻
겼
경
곀
곁
곃
계
곅
곗
곘
고
곡
곤
곧
골
곪
곰
곱
곳
공
곶
곷
곸
곻
과
곽
관
괄
광
괘
괜
괞
괨
괭
괴
괸
괺
굉
교
굣
구
국
굯
군
굳
굴
굵
굶
굷
굼
굽
굿
궁
궂
궄
궅
궈
권
궐
궛
궜
궤
궨
귀
귄
귈
귐
귓
귘
규
귝
균
귤
귬
귯
귱
그
극
귻
근
귿
글
긁
금
급
긋
긌
긍
긑
긔
긛
긬
기
긱
긴
길
김
깁
깃
깄
깅
깇
깈
깉
깊
까
깍
깎
깐
깔
깜
깝
깞
깟
깠
깡
깤
깥
깨
깩
깬
깰
깸
깹
깻
깼
깽
꺄
꺅
꺆
꺇
꺍
꺙
꺜
꺠
꺤
꺴
꺼
꺽
꺾
껀
껃
껄
껌
껍
껏
껐
껑
껒
께
껜
껬
껭
껰
껴
꼅
꼇
꼈
꼐
꼬
꼭
꼮
꼰
꼳
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽄
꽈
꽉
꽝
꽤
꽥
꽦
꽹
꾀
꾜
꾱
꾸
꾹
꾼
꾿
꿀
꿂
꿇
꿈
꿉
꿋
꿍
꿎
꿐
꿑
꿓
꿔
꿘
꿧
꿨
꿩
꿬
꿰
뀌
뀐
뀔
뀜
뀝
뀨
뀩
뀰
뀼
끄
끅
끆
끈
끊
끋
끌
끓
끔
끕
끗
끙
끚
끝
끠
끼
끽
끾
낀
낄
낌
낍
낏
낑
낔
나
낙
낚
낛
난
낞
낟
날
낡
남
납
낫
났
낭
낮
낯
낰
낱
낲
낳
내
낸
낼
냄
냅
냇
냈
냉
냊
냌
냐
냑
냔
냘
냠
냣
냥
냨
냬
넀
너
넉
넋
넌
널
넑
넒
넓
넖
넗
넘
넙
넛
넜
넝
넢
넣
네
넥
넨
넫
넬
넴
넵
넷
넸
넹
넼
넿
녀
녁
년
녈
념
녓
녔
녕
녘
녜
노
녹
논
녿
놀
놃
놈
놉
놋
농
놑
높
놓
놔
놕
놘
놜
놧
놨
놬
놰
뇌
뇔
뇨
뇬
뇰
뇽
뇾
누
눅
눈
눊
눌
눔
눕
눙
눠
눴
눼
뉘
뉜
뉠
뉨
뉴
늄
늉
느
늑
는
늗
늘
늙
늠
늡
늣
능
늦
늨
늪
늬
늰
늴
닁
니
닉
닊
닌
닏
닐
님
닙
닛
닝
닟
닠
다
닥
닦
단
닫
달
닭
닮
닯
닳
담
답
닶
닷
당
닺
닻
닼
닽
닾
닿
대
댁
댄
댇
댈
댐
댑
댓
댔
댕
댖
댘
댜
댝
댠
댣
댬
댰
댸
더
덕
던
덛
덜
덟
덤
덥
덧
덨
덩
덫
덮
덯
데
덱
덴
덷
델
뎀
뎁
뎃
뎄
뎅
뎈
뎋
뎌
뎍
뎐
뎜
뎟
뎠
뎡
뎨
도
독
돈
돋
돌
돔
돕
돗
동
돜
돟
돠
돤
돱
돵
돼
됀
됄
됌
됏
됐
됑
되
된
될
됨
됩
됫
됬
됭
됴
됻
두
둑
둔
둗
둘
둠
둡
둣
둥
둦
둬
둿
뒀
뒈
뒌
뒤
뒬
뒷
뒹
뒺
듀
듁
듕
드
득
든
듣
들
듦
듧
듨
듬
듭
듯
등
듲
듴
듵
듷
듸
딍
디
딕
딘
딛
딜
딤
딥
딧
딨
딩
딪
딫
딬
딮
따
딱
딲
딴
딷
딸
땀
땁
땃
땄
땅
땈
땋
때
땍
땐
땓
땔
땜
땝
땟
땠
땡
땨
땸
떄
떈
떌
떔
떘
떙
떠
떡
떤
떨
떫
떰
떱
떳
떴
떵
떻
떼
떽
뗀
뗄
뗑
뗬
뗴
뗵
뗼
또
똑
똔
똗
똘
똠
똥
똭
똴
뙀
뙁
뙇
뚜
뚝
뚠
뚤
뚫
뚬
뚯
뚱
뛰
뛴
뛸
뜀
뜁
뜌
뜍
뜨
뜩
뜬
뜯
뜰
뜷
뜸
뜻
뜽
띀
띁
띄
띈
띌
띔
띠
띡
띤
띨
띰
띱
띵
라
락
란
랃
랄
람
랍
랏
랐
랑
랒
랔
랖
랗
래
랙
랜
랟
랠
램
랩
랫
랬
랭
랰
랴
략
랽
럈
량
럐
럔
럤
러
럭
런
럴
럼
럽
럾
럿
렀
렁
렄
렇
레
렉
렌
렐
렘
렙
렛
렜
렝
렠
려
력
련
렬
렴
렵
렷
렸
령
렿
례
롁
롄
로
록
론
롤
롬
롭
롯
롱
롴
롷
롸
롹
뢀
뢈
뢉
뢍
뢔
뢰
뢱
료
룔
룕
룡
루
룩
룬
룯
룰
룸
룹
룻
룽
뤄
뤌
뤘
뤠
뤡
뤰
뤼
뤽
륄
륒
류
륙
륜
률
륨
륫
륭
륰
르
륵
른
륺
를
름
릅
릇
릉
릋
릌
릎
릏
릐
릣
리
릭
린
릳
릴
림
립
릿
맀
링
맂
맄
맆
마
막
만
맍
많
맏
말
맑
맒
맖
맗
맘
맙
맛
맜
망
맞
맟
맠
맡
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
맻
먀
먄
먈
먕
먠
머
먹
먼
먾
멀
멈
멉
멋
멌
멍
멎
멐
멓
메
멕
멘
멜
멤
멧
멩
멬
며
멱
면
멸
몀
몃
몄
명
몆
몇
모
목
몫
몬
몰
몸
몹
못
몽
몾
뫀
뫁
뫃
뫄
뫘
뫙
뫼
묘
묠
묨
묭
무
묵
묶
문
묻
물
묽
뭄
뭇
뭉
뭍
뭏
뭐
뭔
뭘
뭡
뭣
뭥
뭨
뭬
뮁
뮈
뮌
뮐
뮝
뮤
뮨
뮬
므
믄
믈
믐
믓
믕
믜
미
믹
믺
민
믿
밀
밈
밉
밋
밌
밍
밎
및
밐
밑
밓
바
박
밖
반
받
발
밝
밞
밟
밣
밤
밥
밧
밨
방
밫
밬
밭
배
백
밴
밷
밸
뱀
뱁
뱃
뱅
뱆
뱉
뱌
뱍
뱎
뱐
뱔
버
벅
번
벋
벌
범
법
벗
벙
벚
벝
베
벡
벤
벨
벰
벳
벴
벵
벸
벹
벼
벽
변
별
볌
볍
볐
병
볓
볔
볕
볠
보
복
볶
본
볹
볻
볼
볽
볾
봄
봅
봇
봈
봉
봊
봏
봐
봑
봔
봗
봘
봙
봣
봤
봨
봫
봬
봭
봴
봵
뵈
뵌
뵐
뵙
뵛
뵜
뵤
뵨
뵹
부
북
분
붅
붆
붇
불
붉
붐
붑
붓
붕
붙
붜
붤
붸
붹
뷁
뷃
뷐
뷔
뷰
뷴
뷸
븅
브
븍
븐
블
븜
븟
븡
븨
븬
빂
비
빅
빈
빋
빌
빔
빕
빗
빙
빚
빛
빝
빠
빡
빢
빤
빨
빰
빱
빳
빴
빵
빻
빼
빽
뺀
뺄
뺌
뺍
뺏
뺐
뺑
뺒
뺘
뺠
뺨
뺴
뺵
뻈
뻉
뻐
뻑
뻔
뻗
뻘
뻡
뻣
뻤
뻥
뻬
뻭
뻴
뼈
뼉
뼘
뼛
뼜
뽀
뽁
뽄
뽈
뽐
뽑
뽕
뽜
뽠
뽯
뽱
뾰
뿅
뿌
뿍
뿐
뿔
뿜
뿟
뿡
뿨
뿩
뿰
쀍
쀠
쀨
쀼
쁀
쁘
쁜
쁠
쁨
쁩
삐
삑
삔
삘
삤
삥
사
삭
산
삳
살
삵
삶
삷
삻
삼
삽
삿
샀
상
샅
샆
새
색
샊
샌
샐
샘
샙
샛
샜
생
샠
샡
샣
샤
샥
샨
샬
샴
샵
샷
샹
샼
샾
섀
섁
서
석
섞
선
섣
설
섥
섫
섬
섭
섯
섰
성
섲
섳
섴
섵
섶
섷
세
섹
섺
섻
센
섿
셀
셈
셉
셋
셌
셍
셐
셑
셔
셕
션
셜
셤
셥
셧
셨
셩
셰
셴
셸
솀
소
속
솎
손
솓
솔
솜
솝
솟
송
솢
솤
솥
솧
솨
솰
쇄
쇅
쇠
쇳
쇼
숀
숄
숍
숏
숑
숖
수
숙
순
숟
술
숨
숩
숫
숭
숯
숰
숱
숲
숴
숼
쉅
쉈
쉐
쉑
쉒
쉔
쉘
쉡
쉣
쉥
쉩
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슁
슈
슉
슌
슐
슘
슛
슝
슠
스
슥
슨
슫
슬
슭
슲
슴
습
슷
승
슺
슼
슽
슾
싀
싄
싐
싑
싖
시
식
신
싡
싢
싣
실
싫
심
십
싯
싰
싱
싲
싴
싶
싷
싸
싹
싼
쌀
쌂
쌈
쌉
쌋
쌌
쌍
쌓
쌔
쌕
쌘
쌜
쌤
쌩
쌰
썀
썁
썅
썌
썜
썡
써
썩
썪
썬
썰
썱
썸
썹
썻
썼
썽
쎀
쎄
쎅
쎈
쎌
쎔
쎗
쎘
쎠
쎤
쎴
쎼
쎾
쏔
쏘
쏙
쏜
쏟
쏠
쏨
쏩
쏫
쏭
쏱
쏴
쐈
쐉
쐌
쐐
쐬
쑈
쑝
쑤
쑥
쑨
쑬
쑴
쑹
쒀
쒕
쒜
쒯
쒰
쒸
쓉
쓔
쓕
쓰
쓱
쓴
쓸
쓹
씀
씁
씅
씌
씐
씝
씨
씩
씪
씬
씰
씸
씹
씻
씼
씽
앀
앁
아
악
안
앉
않
앋
알
앍
앎
앓
암
압
앖
앗
았
앙
앚
앜
앞
앟
애
액
앤
앨
앰
앱
앳
앴
앵
앸
야
약
얀
얄
얇
얌
얍
얏
얐
양
얔
얕
얗
얘
얙
얜
어
억
얶
얷
언
얹
얺
얻
얼
얽
엃
엄
업
없
엇
었
엉
엊
엋
엌
엎
엏
에
엑
엓
엔
엘
엠
엡
엢
엣
엤
엥
엨
엪
여
역
엮
연
엲
엳
열
엷
염
엽
엾
엿
였
영
옂
옄
옅
옆
옇
예
옌
옐
옘
옙
옛
옜
오
옥
온
올
옭
옮
옯
옰
옳
옴
옵
옶
옷
옹
옼
옾
옿
와
왁
왃
완
왅
왈
왑
왓
왔
왕
왘
왛
왜
왝
왠
왤
왦
외
왹
왼
욀
욈
욌
요
욕
욘
욜
욤
욥
욧
용
욬
욯
우
욱
욲
운
욷
울
욹
욺
움
웁
웃
웄
웅
웈
워
웍
원
월
웜
웟
웠
웡
웤
웨
웩
웬
웰
웸
웹
웽
윀
위
윅
윈
윌
윔
윕
윖
윗
윘
윙
유
육
윤
율
윰
윱
윳
융
으
윽
은
읃
을
읅
읆
읇
읊
음
읍
읎
읏
읐
응
읔
읖
의
읭
읮
이
익
읶
인
읹
읺
읻
일
읽
읿
잃
임
입
잇
있
잉
잊
잌
잎
잏
자
작
잔
잖
잗
잘
잛
잠
잡
잣
잤
장
잦
잫
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟄
쟈
쟉
쟌
쟎
쟘
쟙
쟝
쟞
쟤
쟨
쟾
저
적
전
젅
젆
젇
절
젊
젋
점
접
젓
젔
정
젖
젛
제
젝
젠
젤
젧
젬
젭
젯
져
젹
젼
졀
졈
졉
졋
졌
졍
졎
졏
졐
졑
졓
졔
조
족
존
졷
졸
좀
좁
좃
종
좆
좇
좉
좊
좋
좌
좍
좐
좔
좝
좠
좡
좢
죄
죈
죕
죗
죙
죠
죤
죨
죱
죳
죴
죵
죶
죷
죸
죻
주
죽
준
줄
줌
줍
줏
중
줔
줗
줘
줜
줠
줫
줬
줭
줮
줸
쥇
쥐
쥑
쥔
쥘
쥣
쥤
쥬
쥭
쥰
쥴
쥼
즁
즈
즉
즌
즐
즑
즘
즙
즛
증
즞
즤
지
직
짂
진
짅
짇
질
짊
짋
짏
짐
집
짓
징
짖
짘
짙
짚
짛
짜
짝
짞
짠
짢
짤
짦
짧
짫
짬
짭
짯
짰
짱
짲
짴
째
짼
쨈
쨉
쨋
쨌
쨍
쨓
쨔
쨘
쨩
쨰
쨱
쩁
쩃
쩄
쩌
쩍
쩐
쩔
쩖
쩜
쩝
쩡
쩧
쩨
쪄
쪈
쪘
쪙
쪠
쪼
쪽
쪾
쫀
쫄
쫌
쫏
쫑
쫒
쫓
쫗
쫘
쫙
쫭
쬐
쬬
쭁
쭈
쭉
쭊
쭌
쭐
쭘
쭙
쭛
쭝
쭤
쮜
쮯
쮸
쯔
쯗
쯤
쯥
쯧
쯩
쯪
찌
찍
찎
찐
찔
찜
찝
찟
찡
찢
차
착
찬
찮
찯
찰
찱
참
찹
찻
찼
창
찾
찿
챃
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챡
챤
챦
챨
챰
챵
처
척
천
철
첨
첩
첫
첬
청
첮
체
첵
첸
첼
쳅
쳇
쳉
쳐
쳔
쳣
쳤
쳥
쳫
쳬
초
촉
촌
촏
촐
촘
촛
총
촟
촣
촤
촥
촬
촹
쵁
최
쵝
쵴
쵸
쵼
춋
춌
추
축
춘
출
춤
춥
춧
충
춫
춬
춰
춴
춸
췃
췄
췌
췟
취
췬
츄
츈
츔
츙
츠
측
츤
츨
츰
츳
층
츼
츽
칀
치
칙
친
칝
칠
침
칩
칫
칭
칰
카
칵
칸
칻
칼
캄
캅
캇
캉
캌
캍
캐
캔
캘
캠
캡
캢
캣
캤
캥
캬
캭
캴
컁
컄
커
컥
컨
컬
컴
컵
컷
컸
컹
컼
컾
케
켁
켄
켈
켐
켓
켔
켕
켘
켜
켠
켤
켬
켯
켰
코
콕
콘
콜
콤
콥
콧
콩
콬
콮
콯
콰
콱
콴
콸
쾅
쾌
쾡
쾨
쿄
쿈
쿠
쿡
쿤
쿨
쿰
쿳
쿵
쿸
쿼
퀀
퀄
퀘
퀜
퀭
퀴
퀵
퀸
퀼
큐
큔
큘
크
큭
큰
클
큼
큽
킁
킄
킈
킌
키
킥
킨
킬
킴
킵
킷
킹
킼
타
탁
탄
탆
탈
탉
탐
탑
탓
탔
탕
탗
태
택
탠
탤
탬
탭
탯
탰
탱
탸
턀
터
턱
턴
털
텀
텁
텃
텅
텈
텉
테
텍
텐
텔
템
텝
텟
텡
텨
텼
토
톡
톤
톨
톰
톱
통
톼
퇄
퇘
퇴
툇
툥
투
툭
툰
툴
툼
툿
퉁
퉜
퉤
퉷
퉽
튀
튄
튈
튐
튕
튜
튠
튤
튬
튭
트
특
튼
튿
틀
틈
틋
틍
틐
틑
틔
티
틱
틴
틸
팀
팁
팅
파
팍
팎
판
팔
팜
팝
팟
팠
팡
팥
패
팩
팬
팰
팸
팻
팼
팽
팾
퍄
퍠
퍼
퍽
펀
펄
펌
펏
펐
펑
펔
페
펙
펜
펠
펩
펫
펭
펴
편
펼
폄
폅
폇
폈
평
폐
포
폭
폰
폴
폼
폽
폿
퐁
퐈
퐉
퐌
퐛
퐝
퐠
푀
표
푱
푸
푹
푼
풀
품
풉
풋
풍
풓
풔
풕
풰
퓌
퓨
퓬
퓰
퓽
프
픈
플
픔
픕
피
픽
핀
필
핍
핏
핑
핓
핕
하
학
핛
한
핟
할
핡
핣
핥
핦
핧
함
합
핫
핬
항
핮
핯
핰
핱
핳
해
핵
핶
핸
핻
핼
햄
햅
햇
했
행
햌
햏
햐
햔
햣
햤
향
햫
헀
허
헉
헌
헏
헐
헑
험
헙
헛
헝
헠
헣
헤
헥
헨
헬
헴
헵
헷
헸
헹
헿
혀
혁
현
혈
혐
협
혓
혔
형
혖
혜
호
혹
혼
홀
홈
홉
홋
홍
홐
홓
화
확
환
홙
활
홥
홧
홨
황
홪
홫
홬
홯
홱
회
획
횐
횔
횟
횡
횤
효
횬
횽
훃
후
훅
훈
훋
훌
훑
훓
훔
훕
훗
훙
훜
훟
훠
훡
훤
훨
훵
훸
훻
훼
휏
휑
휘
휙
휠
휨
휩
휴
휸
휼
흉
흌
흏
흐
흑
흔
흘
흙
흝
흠
흡
흣
흥
흦
흨
흩
흫
희
흰
흳
히
힉
힌
힐
힘
힙
힛
힝
힞
힣
盧
老
綠
不
禮
龍
流
紐
律
慄
！
＋
，
？
Ｘ
＼
＾
｀
～
￣
##철
##살
##인
##간
##때
##우
##기
##는
##운
##받
##으
##삼
##라
##토
##닉
##이
##든
##본
##성
##은
##나
##아
##서
##만
##영
##화
##같
##음
##류
##가
##사
##하
##데
##점
##내
##리
##고
##지
##남
##를
##것
##다
##장
##역
##할
##을
##전
##야
##각
##없
##년
##들
##한
##테
##국
##실
##천
##i
##c
##k
##수
##로
##등
##외
##미
##잡
##소
##적
##표
##현
##시
##려
##면
##추
##구
##조
##짓
##큼
##해
##브
##에
##누
##도
##울
##질
##근
##준
##거
##봐
##랔
##ㅋ
##뭔
##냐
##션
##밖
##엔
##증
##납
##용
##달
##불
##쌍
##요
##제
##름
##스
##릴
##러
##디
##머
##정
##의
##비
##자
##또
##볼
##래
##놓
##포
##재
##너
##무
##웃
##위
##대
##태
##찬
##양
##며
##배
##열
##늘
##보
##곡
##릭
##터
##루
##함
##민
##엄
##짱
##억
##허
##쟁
##o
##r
##청
##있
##꾸
##낌
##었
##과
##개
##어
##오
##말
##꼭
##될
##랑
##여
##듯
##쉬
##능
##모
##녀
##뇬
##싶
##드
##매
##못
##겠
##타
##령
##님
##동
##작
##품
##연
##분
##치
##냄
##새
##뻔
##퓨
##즈
##얼
##펙
##트
##와
##닌
##했
##먹
##카
##그
##잤
##네
##종
##직
##까
##팍
##난
##군
##출
##활
##극
##물
##주
##밌
##형
##급
##였
##긴
##둦
##투
##더
##문
##련
##상
##원
##침
##0
##키
##튼
##벨
##얀
##켈
##부
##던
##방
##관
##꼴
##견
##험
##르
##생
##송
##게
##줘
##맙
##얘
##잘
##감
##세
##편
##집
##돼
##채
##톤
##ㅠ
##뭐
##랄
##니
##찮
##호
##독
##턴
##처
##럼
##a
##m
##d
##n
##g
##B
##김
##크
##엨
##안
##봅
##판
##되
##습
##ㄴ
##끼
##애
##론
##란
##복
##짜
##P
##R
##응
##번
##통
##메
##u
##e
##끄
##훈
##식
##레
##갈
##푸
##마
##았
##심
##른
##공
##셨
##죠
##혁
##땜
##봣
##밋
##♥
##돌
##봉
##단
##반
##놈
##냔
##됐
##봤
##델
##딨
##맞
##막
##걸
##좀
##취
##멋
##건
##체
##손
##록
##워
##중
##력
##린
##결
##버
##절
##럭
##앙
##악
##완
##런
##금
##코
##놔
##많
##넼
##탄
##올
##층
##람
##망
##신
##덕
##저
##왔
##산
##4
##진
##경
##쓰
##일
##않
##픈
##슈
##피
##윤
##씨
##똥
##릉
##찰
##임
##황
##희
##발
##뵈
##선
##족
##노
##착
##핰
##쏠
##듬
##바
##골
##좋
##깨
##v
##웠
##겹
##최
##입
##학
##흐
##된
##끝
##존
##속
##두
##I
##멜
##량
##계
##유
##겨
##날
##맨
##당
##땟
##잔
##색
##순
##랏
##ㅜ
##병
##맛
##강
##꽁
##싸
##킹
##초
##넨
##흡
##법
##앞
##클
##링
##담
##케
##뻤
##북
##빨
##갱
##꺼
##베
##갉
##권
##꺙
##꾱
##낑
##랽
##룕
##뷁
##랜
##뜩
##롸
##필
##꼬
##쇼
##ㅎ
##차
##슬
##떻
##랙
##2
##텐
##월
##길
##혔
##1
##8
##행
##됬
##잭
##징
##둘
##답
##블
##떤
##잇
##밀
##탈
##즘
##잼
##섭
##왜
##프
##램
##찍
##픔
##알
##럽
##히
##값
##덩
##휴
##벌
##뜻
##쯤
##합
##욕
##락
##접
##ㅉ
##몽
##퐛
##튕
##끌
##파
##왠
##깝
##믹
##빙
##뻐
##s
##됴
##광
##뽕
##ㄹ
##뚱
##격
##쓴
##갑
##뜬
##햇
##져
##림
##슷
##규
##츠
##템
##띄
##낸
##예
##회
##딩
##밤
##옴
##h
##후
##택
##뿐
##뻣
##멍
##언
##께
##흥
##느
##렸
##☆
##플
##백
##펜
##평
##휘
##냥
##9
##죄
##씻
##삶
##샤
##뿔
##볍
##럴
##z
##죽
##염
##틈
##닫
##셔
##펏
##릎
##씩
##명
##티
##딸
##설
##교
##봴
##줄
##읽
##낫
##옹
##b
##t
##획
##충
##갖
##객
##킨
##풀
##F
##효
##뱀
##칭
##캐
##쾌
##넘
##닥
##싱
##별
##닮
##육
##ㅡ
##찡
##엇
##빠
##몰
##혀
##욬
##덤
##높
##졌
##둑
##온
##킴
##엉
##눈
##빛
##액
##땐
##솜
##털
##눕
##힌
##창
##틀
##얄
##띤
##덴
##셜
##념
##섬
##센
##쳤
##툭
##놨
##ㅐ
##촬
##써
##쭈
##측
##숙
##빈
##첨
##켰
##3
##향
##쁘
##큐
##틴
##♡
##짧
##논
##꿈
##꾼
##립
##핳
##글
##탠
##씬
##석
##벗
##척
##홀
##흔
##낭
##뿌
##쳐
##움
##뭘
##O
##륭
##익
##쪽
##싫
##늠
##특
##뎠
##왕
##끊
##곤
##됨
##박
##셉
##닐
##슐
##C
##G
##얔
##힐
##둡
##갔
##협
##쩌
##겁
##밑
##욤
##랍
##땅
##따
##칠
##횟
##곰
##ㅊ
##잉
##l
##켜
##쁜
##5
##6
##7
##꼈
##짐
##술
##켠
##짝
##렬
##폰
##빌
##겟
##괴
##쩜
##렇
##팅
##닝
##깁
##슨
##잖
##씁
##승
##뉴
##숑
##멘
##쓸
##놀
##봄
##몇
##목
##럿
##친
##딧
##륙
##랐
##늬
##퀴
##엠
##빗
##셀
##w
##f
##뚜
##엽
##텔
##곳
##딴
##약
##춘
##닿
##읎
##T
##혜
##팬
##롯
##큰
##혼
##엣
##항
##십
##V
##S
##겐
##팔
##콤
##푼
##책
##엎
##귀
##찌
##빵
##p
##콜
##릿
##쑈
##듀
##ㅈ
##킌
##ㅓ
##ㅗ
##핑
##략
##렁
##째
##댓
##겼
##환
##밸
##났
##콕
##넣
##뷰
##냈
##웨
##깡
##혹
##붕
##킥
##핵
##퍼
##업
##몸
##틱
##깊
##궁
##됩
##훨
##젤
##껏
##쿤
##롭
##롱
##범
##커
##떼
##웅
##슴
##떄
##룸
##쿵
##뎁
##헤
##앗
##율
##랬
##쩡
##낼
##뇌
##슺
##확
##숴
##홍
##뒤
##폭
##M
##껰
##폐
##옷
##셍
##참
##팀
##넷
##딱
##렌
##D
##즌
##듦
##쥐
##홧
##꿀
##짬
##똔
##훅
##ㅂ
##ㅏ
##ㄷ
##낮
##끗
##쫀
##즐
##낄
##훌
##쩍
##껴
##퉁
##삭
##례
##떠
##탱
##툰
##y
##돋
##봊
##솢
##곧
##돈
##ㅇ
##널
##줌
##벽
##♩
##♪
##♬
##☞
##☜
##쿡
##찾
##졸
##콩
##쵸
##꼽
##묵
##눠
##축
##꿔
##엘
##뜨
##옥
##페
##ㅅ
##꽝
##묻
##녜
##캅
##룡
##줬
##ㄱ
##춰
##료
##헌
##먼
##팝
##딘
##퀄
##떨
##잰
##밥
##섯
##및
##붐
##쫌
##찔
##끈
##댄
##귄
##변
##긋
##롹
##젠
##껄
##률
##쌩
##닙
##걍
##첸
##롄
##튜
##튀
##넛
##맡
##촌
##깐
##끔
##뮤
##믿
##빼
##핡
##윗
##늙
##x
##암
##줍
##랭
##콘
##렵
##낀
##셋
##썼
##압
##욱
##륜
##꼇
##쯔
##쿠
##U
##N
##K
##돔
##굴
##넌
##묘
##텀
##펐
##깔
##킬
##패
##듣
##랖
##뎀
##쨔
##넬
##탕
##총
##렀
##덜
##썻
##룩
##ㅔ
##ㄲ
##좁
##봇
##엌
##뚤
##팠
##됫
##엿
##켓
##갓
##넉
##X
##홈
##렛
##렐
##욧
##뀔
##뷔
##굿
##닼
##앜
##밧
##첩
##랫
##텨
##흑
##딜
##썬
##텡
##쫓
##훙
##욥
##댔
##걷
##롤
##껐
##벅
##혐
##득
##숨
##붙
##힘
##팡
##쵝
##낙
##틸
##삽
##쪄
##몬
##썰
##H
##W
##섹
##굼
##쇄
##긍
##췬
##깜
##깎
##A
##쉽
##숭
##멀
##릇
##검
##풍
##옛
##뭉
##괜
##윈
##j
##짠
##벤
##끓
##떡
##륄
##웤
##뎅
##핍
##텝
##팩
##컬
##껀
##넹
##픽
##렉
##둥
##롬
##땄
##욘
##넴
##톱
##랗
##쟎
##둬
##펴
##됀
##짢
##몃
##ㅣ
##웟
##씀
##잠
##²
##깍
##앤
##캡
##짙
##릅
##탁
##쇠
##꽃
##넵
##눌
##냅
##빡
##J
##핀
##멸
##칸
##껑
##둠
##왈
##뱉
##쟈
##뗄
##E
##똑
##윌
##쩐
##젼
##웬
##쁩
##맹
##눔
##듭
##렷
##줫
##므
##젖
##흘
##컨
##얌
##셈
##앉
##돕
##낯
##샘
##랩
##똗
##섰
##꼐
##찎
##쭉
##썩
##옵
##쿨
##칙
##귯
##멕
##몫
##땠
##찐
##폈
##됏
##퀸
##쪙
##짤
##죤
##팽
##읍
##궐
##룹
##걱
##녕
##맟
##쭤
##겻
##풋
##낳
##찿
##읹
##낚
##펑
##쏘
##섀
##쿼
##쎄
##솟
##헬
##굽
##탑
##늦
##긔
##옳
##옆
##짖
##켄
##왓
##뀐
##춤
##섞
##탐
##헐
##맺
##몹
##왘
##뎌
##떈
##츄
##쟝
##맥
##─
##뤄
##꼰
##쨌
##얹
##뛰
##맑
##렘
##좌
##컥
##궈
##핫
##뢰
##츙
##쉐
##핸
##뎃
##챙
##떳
##숰
##냌
##밍
##렴
##닭
##뭇
##ㅛ
##밴
##쌤
##쪼
##븟
##굉
##맘
##쩔
##햐
##븐
##닷
##홥
##슥
##맠
##칼
##믄
##룬
##밭
##헨
##똘
##폴
##씰
##밨
##뚬
##왼
##먄
##퀀
##쏴
##싼
##헝
##칩
##붓
##뽀
##쌈
##쯧
##찢
##잊
##껍
##갇
##샷
##섵
##펼
##뽑
##맣
##샥
##깃
##댐
##쌔
##균
##빽
##혈
##댜
##숏
##농
##굳
##썹
##쁨
##몄
##녹
##뫘
##룰
##た
##い
##で
##す
##ン
##グ
##ワ
##ヨ
##ル
##シ
##ム
##ヒ
##し
##ま
##뱅
##벙
##띨
##밝
##ㅆ
##솤
##찹
##샜
##웡
##둔
##멩
##눅
##콧
##얷
##헵
##챔
##졋
##괸
##셰
##엑
##뭍
##컷
##맍
##샬
##Z
##꼳
##캠
##깬
##쫘
##갛
##뀌
##젊
##쑴
##L
##톡
##ㅁ
##옼
##샀
##쎗
##썸
##닠
##멉
##흠
##잃
##웁
##쨩
##엾
##펭
##탓
##갰
##섥
##빅
##찜
##깄
##삐
##맷
##빔
##씹
##옰
##땡
##★
##쳣
##녔
##륵
##뤘
##췄
##잏
##뎈
##죵
##첼
##벝
##촤
##찻
##펀
##앨
##セ
##ッ
##ク
##ス
##펠
##땃
##벡
##삷
##뚫
##쫄
##윙
##헀
##썅
##벵
##갤
##폼
##뻥
##뇰
##퉤
##뉘
##샌
##뺌
##츤
##뺏
##잎
##셧
##뜸
##괘
##ㆍ
##귈
##츈
##웽
##왁
##듲
##볕
##꿉
##싯
##뚝
##먀
##킵
##컵
##땀
##꺅
##싹
##밈
##펄
##땨
##딪
##밉
##녁
##솔
##갘
##밷
##떴
##엮
##댕
##셩
##깠
##렜
##쾅
##큘
##줸
##좡
##딍
##밓
##ㅑ
##촉
##띵
##벼
##돠
##욯
##웰
##큭
##횤
##횽
##햏
##텍
##ㅌ
##썽
##룻
##묶
##렙
##깼
##엡
##뿍
##옜
##푹
##욜
##홬
##쥬
##빤
##놧
##찝
##캣
##뿜
##퉷
##갯
##Y
##믈
##콸
##톨
##띠
##댇
##깅
##욌
##흰
##밟
##₂
##훼
##겪
##Q
##맂
##륒
##뤼
##꿨
##넸
##촐
##윽
##캔
##홋
##짰
##냨
##찼
##잌
##탭
##헉
##뉨
##샊
##탬
##쨋
##꿋
##곀
##헴
##컴
##륨
##겅
##멱
##듴
##팥
##좆
##깸
##뭄
##뺀
##쥴
##꽥
##쁠
##욀
##툴
##흉
##넥
##뤠
##닳
##왤
##곱
##됌
##릋
##랴
##힙
##쉴
##━
##ㆀ
##겉
##핥
##픕
##홉
##빕
##뽁
##젬
##カ
##ピ
##퐠
##쨓
##쎔
##캄
##떵
##ㅄ
##꿇
##챠
##겄
##멈
##ω
##딥
##퇄
##씽
##퐉
##닦
##쏟
##닛
##웩
##컁
##퀘
##졈
##휙
##퍽
##ㄵ
##딕
##꾹
##꽂
##첫
##얻
##랠
##ㅍ
##젓
##윅
##얐
##잣
##낰
##칫
##쭐
##겤
##칰
##볶
##쥘
##젝
##댈
##쐉
##빴
##훗
##캬
##믐
##냇
##쌀
##챤
##앓
##텅
##껜
##삘
##꺽
##퇴
##팸
##곁
##뽄
##짴
##뮬
##겔
##멓
##찟
##쁀
##샐
##뛴
##쒯
##냑
##쭊
##×
##휼
##꼼
##샵
##슉
##퐁
##ㅕ
##핟
##힛
##쪘
##숲
##긁
##횡
##셸
##샛
##샹
##숀
##퇘
##핮
##맴
##깽
##핏
##숫
##틋
##딛
##ㅃ
##뇽
##슁
##늑
##뻑
##덥
##챘
##햅
##컸
##헠
##뿡
##팟
##흙
##뒷
##숍
##옄
##녓
##땋
##뀨
##퀼
##넒
##끕
##꿰
##겸
##짘
##낔
##칀
##쓹
##엋
##뮈
##곸
##꽉
##늪
##콥
##끆
##ㅘ
##졍
##돟
##컹
##슌
##쌋
##뒀
##콬
##쥇
##컾
##♨
##놃
##쥑
##씌
##뀜
##떔
##옇
##엲
##썪
##멤
##○
##탤
##죱
##웹
##랰
##춥
##앎
##틍
##딫
##졓
##앚
##덧
##곻
##촘
##깰
##헣
##엏
##즉
##껌
##럐
##듷
##앵
##롴
##뺴
##쉿
##쥼
##쨰
##뒈
##닟
##탗
##닺
##햌
##숩
##툼
##뜯
##뽜
##꿍
##귱
##뫄
##쩨
##삳
##슼
##싡
##땝
##캉
##놬
##쩧
##뇨
##덟
##팁
##잫
##젹
##웍
##읐
##쳥
##끽
##갠
##섴
##귿
##q
##뷴
##쯩
##굷
##떙
##썌
##꺄
##뭡
##칻
##헹
##끙
##뷸
##츳
##뀰
##댬
##쏜
##괄
##쥔
##짯
##훡
##엪
##휏
##뺐
##ㅢ
##첵
##쏭
##●
##맵
##쑝
##덮
##렝
##톰
##냉
##됄
##긬
##ㅝ
##쫒
##믺
##괭
##흫
##쭝
##팰
##힝
##턱
##훓
##룽
##뻘
##→
##졉
##쌓
##읏
##↓
##∀
##≤
##닁
##빳
##셕
##슘
##폿
##뿅
##헑
##엢
##눊
##쟞
##킷
##솝
##뻬
##쑤
##봗
##쑥
##낍
##켯
##숱
##쉡
##댁
##돵
##샅
##쿄
##벳
##삑
##넓
##쌌
##뺑
##엥
##쀼
##뢈
##췌
##킄
##웄
##훔
##몀
##깩
##큽
##탉
##▽
##￣
##볻
##넜
##ダ
##뺨
##쩝
##틑
##맄
##뿨
##킈
##놉
##귤
##융
##얕
##ㄸ
##섿
##쳇
##뵜
##꿧
##틐
##쓱
##돜
##빻
##뵙
##꺠
##귬
##욷
##꽤
##쟘
##녘
##팜
##븅
##넝
##갅
##녿
##햄
##쟾
##땔
##뉜
##뜀
##뼛
##윔
##쾨
##둣
##쭘
##붆
##귘
##잦
##븬
##벋
##릣
##얗
##겡
##칵
##쇅
##삿
##ㅖ
##쒸
##봏
##챦
##겜
##뇔
##혓
##쎼
##↑
##だ
##よ
##늗
##뱃
##◀
##꿐
##셴
##꺾
##돗
##쏙
##쮸
##싄
##먕
##죕
##듧
##앍
##뎜
##탰
##쏨
##닏
##멧
##딬
##눴
##셐
##뜰
##싷
##윰
##곘
##셌
##낱
##댣
##븡
##탔
##귻
##긛
##늉
##뫙
##씸
##쌕
##멌
##は
##옌
##짇
##럤
##붅
##▼
##쟤
##옮
##흨
##멎
##읻
##헿
##궂
##쫙
##ㄳ
##됑
##긱
##☻
##짚
##윘
##닻
##뗀
##켐
##덱
##쳔
##즁
##헷
##푀
##깤
##헛
##뺄
##샨
##ᆞ
##휸
##윳
##쨘
##졐
##옶
##툥
##귓
##쬬
##짭
##킼
##릏
##챗
##걔
##젯
##냣
##뱌
##븜
##↗
##↘
##쉘
##돤
##넿
##も
##か
##っ
##쭙
##딤
##볾
##뭣
##줠
##랒
##뻗
##셥
##챌
##쑨
##싖
##궤
##뗴
##삤
##늄
##뮌
##갚
##썜
##샴
##뭥
##샣
##뼈
##읭
##읔
##띈
##뭏
##읊
##귐
##뜽
##こ
##と
##が
##き
##な
##냠
##を
##렄
##얏
##쩖
##갸
##눼
##횬
##쨉
##퉜
##맆
##깈
##켘
##맬
##퓽
##뫃
##퍄
##맗
##앳
##럔
##홓
##붉
##뱔
##곷
##졔
##앟
##쉅
##앰
##뵐
##댰
##떰
##쎠
##믓
##꽦
##둗
##ベ
##츨
##ㄻ
##놕
##탯
##캇
##삥
##굶
##츰
##춸
##읃
##깻
##놑
##춧
##튭
##싑
##졀
##릐
##횐
##꽄
##헸
##ゃ
##섳
##겧
##붇
##곽
##챈
##갬
##륫
##쉣
##햤
##긌
##젇
##댘
##읶
##얶
##몾
##캌
##갗
##쥰
##봈
##얙
##짼
##쐈
##텈
##핻
##덛
##줜
##뽈
##첬
##쓔
##꼅
##겝
##옙
##깥
##렠
##◎
##▷
##◁
##△
##■
##□
##딷
##샡
##넙
##냘
##졷
##쨍
##븨
##벹
##슛
##쌘
##츔
##봫
##둿
##믜
##넫
##땈
##슾
##뉠
##뎐
##뒬
##튠
##듸
##꽈
##얍
##쌉
##샠
##핼
##윱
##チ
##ョ
##パ
##リ
##の
##エ
##ロ
##됻
##텉
##갭
##흏
##냊
##쉰
##줏
##윖
##う
##ら
##꾀
##헥
##됭
##핬
##붑
##쉒
##싢
##겈
##쉭
##텁
##끠
##옂
##젆
##흣
##´
##쒀
##끅
##쥭
##씅
##ㄺ
##륰
##윀
##훤
##콰
##쭁
##폄
##팎
##겋
##굵
##씪
##뜷
##꿘
##펫
##걀
##뵤
##븍
##뺍
##먠
##흩
##뒹
##쎌
##셤
##냬
##앋
##쩄
##햫
##옿
##ㄶ
##쓉
##쳫
##켔
##ㅤ
##꼿
##넖
##싰
##닽
##쪈
##ⁿ
##ト
##뜍
##좔
##볐
##짏
##켬
##짂
##덯
##밎
##쉼
##훟
##튐
##뇾
##쑬
##뽐
##궜
##똠
##쎈
##쟌
##쉈
##핱
##껃
##줔
##삔
##꿎
##껬
##캤
##톼
##앴
##햣
##옐
##홨
##뿟
##럈
##쬐
##깇
##쥣
##땸
##앸
##쀨
##혖
##밫
##캘
##섁
##뤽
##낲
##땍
##텼
##굯
##꾜
##ㅞ
##ㅚ
##롷
##팻
##뵛
##∼
##쫑
##킁
##젔
##툿
##쒜
##륺
##뎍
##に
##낛
##얇
##곪
##캴
##ね
##뵹
##뢍
##귝
##빰
##빱
##て
##젧
##쎤
##겓
##ん
##줭
##맖
##읮
##깞
##짦
##봬
##밐
##꾿
##쪠
##곅
##죸
##맒
##앱
##헏
##짛
##왝
##끋
##깉
##숟
##츼
##쎘
##슝
##홪
##갹
##쿰
##떽
##¨
##숯
##ノ
##ビ
##껭
##뗼
##랃
##る
##り
##빋
##욈
##덷
##슫
##뚠
##꺇
##왑
##굣
##퐈
##힣
##휠
##짞
##싴
##튄
##렿
##묨
##룯
##젛
##け
##＾
##핯
##뤌
##싀
##홯
##끾
##켕
##쫭
##옾
##뼉
##넢
##챃
##켁
##겍
##늣
##빝
##샼
##핧
##녈
##샙
##좠
##컄
##쒰
##흳
##늴
##잛
##먈
##뎡
##뎋
##힞
##롁
##봔
##쏫
##띰
##쨈
##낞
##닾
##늡
##팾
##볓
##뗑
##꼮
##깟
##봑
##튈
##숖
##썁
##뢀
##갵
##솧
##봘
##췃
##줮
##핶
##ㅀ
##죻
##뼘
##쭛
##콮
##뽯
##え
##섲
##ⅱ
##ⅲ
##젋
##쏩
##쯗
##뫼
##좃
##쏔
##↖
##볔
##∇
##｀
##◆
##괞
##멬
##～
##윕
##멐
##샾
##뼜
##ⓞ
##ⓛ
##띀
##ㅒ
##슭
##묭
##ミ
##ㅟ
##쎀
##홙
##◐
##◑
##イ
##テ
##줗
##붸
##쥤
##뗵
##큔
##펌
##릳
##넀
##잴
##엊
##쟄
##댖
##늰
##섷
##낏
##짊
##뤡
##덨
##솨
##←
##뛸
##뚯
##섺
##넗
##짲
##섶
##맸
##뮨
##꿬
##웜
##탸
##엃
##뎨
##쟀
##봙
##쐌
##닊
##컼
##봨
##⌒
##뭨
##좝
##풕
##뀩
##쳬
##껒
##뀝
##젅
##뎄
##춌
##좐
##쮜
##홱
##♂
##넋
##빢
##쨱
##땁
##솀
##퍠
##쉥
##왛
##죨
##죈
##퓰
##흌
##챡
##쐬
##듵
##즛
##춬
##맀
##÷
##앖
##죙
##싲
##맜
##눙
##퉽
##뤰
##わ
##뫀
##즙
##れ
##つ
##룔
##떘
##졎
##걑
##솓
##튿
##읅
##홐
##샆
##뿰
##놘
##춋
##훃
##댸
##ひ
##ぽ
##ろ
##탆
##욺
##좉
##앀
##랟
##⊙
##좍
##쿈
##뱍
##곃
##쩃
##뢔
##쌰
##괨
##핛
##폇
##턀
##쾡
##벸
##튬
##핦
##밬
##궄
##찯
영화
##ㅋㅋ
##영화
##니다
##는데
너무
재미
##으로
##지만
정말
##하고
##네요
재밌
##에서
진짜
연기
##하는
##어요
최고
평점
이런
##습니다
##토리
##이다
##하다
##라마
생각
스토리
##들이
##ㅋㅋㅋㅋ
감동
보고
##까지
##하게
지루
##이라
##었다
##보다
드라마
그냥
배우
내용
10
아니
재미있
사람
감독
##레기
##면서
만들
재미없
##해서
##적인
사랑
##렇게
##다는
쓰레기
##리고
보는
영화를
ㅋㅋ
다시
시간
좋아
좋은
##지막
##보고
이거
##으면
이건
영화는
마지막
영화가
##라고
내가
작품
##들의
봤는데
##ㅠㅠ
완전
기대
최고의
액션
##지는
없는
##인공
##하지
##다가
##입니다
좋았
있는
하나
ㅋㅋㅋ
##다고
지금
처음
##야기
한국
##어서
이게
##없는
없다
##세요
하는
나오
##같은
##적이
최악
이렇게
1점
##인데
##들은
10점
별로
연출
##에게
모르
이해
아깝
##부터
##적으로
##대로
그래
역시
우리
##겠다
##이나
그리고
명작
##있는
느낌
평점이
이야기
##한다
##했다
재밌게
기억
아이
이영화
괜찮
많이
##되는
여자
##합니다
##정도
##라는
장면
##지도
##주는
아름
그런
##문에
만든
ㅠㅠ
주인공
##연기
아까
##리는
공포
ㅎㅎ
마음
보여
일본
아무
아닌
##았다
같은
무슨
유치
##것도
볼만
##만에
##배우
##사람
현실
결말
##을까
##가는
없고
##아서
이상
##하나
##없이
다른
몰입
소재
##었는데
남자
반전
##하기
보면
##인가
아깝다
##ㅋㅋㅋㅋㅋㅋㅋㅋ
가장
보기
짜증
ㅡㅡ
##하면
##드는
##였다
가슴
OO
눈물
##드라마
20
매력
스릴
말이
##니까
##없다
애니
##구나
원작
##나는
인생
영화다
인간
대한
##미디
##이고
##인지
##스럽
음악
영상
##는다
##재미
정도
##는지
솔직
##릭터
있다
극장
##너무
##시간
##봐도
만들어
전개
하지만
많은
##었던
##더라
아직
##에는
모든
##아요
##리즈
##려고
##보는
##지마
##하지만
한번
이제
##지고
##지않
##스러
끝까지
##나서
아름다
필요
억지
수준
##처럼
##재밌
##다니
하고
솔직히
##었음
##ㅋㅋㅋ
뭔가
실망
##들을
추천
##0년
재밋
봐도
##나오
모두
전혀
엄청
##중에
아주
여운
연기력
##메이
캐릭터
##스터
그래도
코미디
##떻게
긴장
배우들
좋다
##나라
대박
공감
##기도
이걸
##했던
가족
##이는
계속
봤다
어떻게
##진짜
대단
##주고
개봉
같다
##을때
근데
최악의
##장면
##ㅎㅎ
##는거
##이지
##에도
영화의
대사
##리가
##건지
##때문에
나온
##스트
##이랑
##수록
영화에
재미있게
잔잔
##만들
재밌다
표현
모습
제목
내내
흥미
##했는데
진심
##이가
내용이
##라도
아니라
##기는
##없고
그렇
않고
##수가
보다
어디
##어야
요즘
잼있
##었어요
##던데
##하네요
##이라는
조금
기분
##주인공
##타임
##생각
긴장감
아쉽
연기가
나오는
개인
연기도
##하네
##점이
아니다
##내내
##봤는데
재미없다
스릴러
##라리
떨어
##영화는
느껴
내용도
##어도
않은
시리즈
재미도
막장
##한테
오랜
아쉬
##기에
특히
##전에
##리오
아름다운
중간
나는
나름
##성이
##해요
만드는
제작
##다면
그러
##00
자체
보다가
제대로
##하면서
알바
##리스
제일
감독이
##보면
봐야
부족
노래
차라리
미국
##들도
##만큼
##으나
##같다
##이라고
정신
1편
##인듯
나왔
웃기
스토리가
##아니
##된다
아까운
어설
##영화가
않는
이유
##대체
작가
##만한
아니고
시간이
##기가
##치는
##이란
##난다
##ㅜㅜ
왜이
시작
훌륭
##0년대
보고싶
따뜻
절대
##이상
스토리도
ㅋㅋㅋㅋ
때문에
영화라고
##감독
너무나
출연
로맨
아직도
뻔한
세상
나도
의미
##거리
##할수
어린
살아
감정
영화로
나와
##ㅡㅡ
남는
##해도
##에요
##있다
그저
##나고
도대체
무엇
여운이
보게
싶은
보면서
##진다
##이네
느끼
##더니
##마다
##나리오
##았는데
무서
모르겠
신선
감독의
감동적이
어이
##기를
수작
친구
##군요
무섭
장난
##하는데
##밖에
##스팅
재밌어요
강추
##나요
괜찮은
우리나라
영화입니다
시청
얼마
##로운
##스러운
싶다
주는
행복
##소리
영화였
안되
##었습니다
##으로도
마지막에
언제
관객
되는
사실
좋고
만화
멋진
오랜만에
답답
초반
##고싶
##최고
OOO
시나리오
점수
배우들의
부분
웃음
자신
전쟁
##이야
킬링
좋아하는
##해야
이해가
##영화를
##내용
결국
허접
슬프
오늘
##메이션
##없음
1점도
##준다
##지가
어색
좋았다
보는내내
소름
재미가
없음
##나게
최고다
봤던
추억
인상
지루한
어떤
##이네요
봤습니다
안타
배경
개인적으로
엔딩
영화관
지루하고
분위
완벽
시대
ㅜㅜ
##인이
생각이
##것이
다큐
##성도
이딴
힘들
지루함
아무리
##한데
##oo
어릴
##치고
귀여
제발
##디오
##이지만
당시
역사
##부분
스타
##한거
##동안
졸작
##구만
문제
##스토리
아름답
진부
##아깝
없이
유쾌
함께
들어
킬링타임
##점은
진정
##들에게
예술
##럽게
못한
코믹
##리지
포스터
그렇게
영화도
##을듯
주연
개연
##아까
공포영화
만들었
연기는
##점대
후회
있었
재밌는
애니메이션
찾아
오래
##♥♥
지루하다
돌아
캐스팅
얼마나
더빙
##건가
##나마
##보니
설정
##는게
##보단
보세요
##라이
몰입도
##시길
기억에
##사랑
여러
##구요
옛날
엄마
충격
영화라
사람이
보지마
##주의
##좋아
극장에서
주제
##정말
보지
충분
한국영화
##레이
##OO
좋아요
##있고
어느
지나
##들과
안되는
여기
##하며
궁금
중국
같이
##마디
그래서
말도
##한영화
미친
집중
##당히
하나도
##가지
매우
##길래
않았
##만든
##감동
잔인
후반
##했음
2편
##려는
것이
모르겠다
##이버
##텐데
있고
##인줄
여주인공
##작품
##적이고
불쌍
순수
재밌음
빠져
상상
##같이
##ㅠㅠㅠㅠ
ㅋㅋㅋㅋㅋ
##하시
##렸다
대체
뛰어
##놓고
##웠다
느낌이
ㅉㅉ
##버린
한다
이름
따라
봤어요
알고
##르는
마음이
약간
영화중
감동도
엉성
##것같
눈물이
하지
##st
그나마
나올
비슷
##자기
영상미
##야지
내용은
실화
걸작
이정도
##거지
그만
이쁘
감사
##0분
##력이
19
##수있
##성을
영화네요
얼굴
##점을
##했지만
위해
##함을
##ㄷㄷ
사람들
누가
갈수록
않는다
프로
##자체
가슴이
##기만
위한
훨씬
로맨스
전체
##해지는
##봤다
##워서
##쓰레기
CG
없었다
한마디
다음
단순
재미없음
네이버
##이야기
##듯한
비교
##가서
##이었다
굉장
##것을
##이라도
##리를
연기를
B급
오글
##으니
장르
초딩
##라서
##자가
##개도
노잼
##노잼
비디오
발연기
존나
##시절
티비
##함이
##10
##겠지만
어설픈
감동이
다들
어렸
기억이
시즌
200
알았
이미
인물
있을
화려
##느낌
상황
##말이
것을
보여주는
밖에
이것
##보게
##시키
##타지
없어
##지지
##대한
간만에
성룡
사람들이
결말이
바로
재밌고
##겠지
것도
느낄
##등학
영화관에서
##거나
##린다
##ood
당신
알게
스토리는
##스럽다
##재밋
귀엽
애들
킬링타임용
두번
여배우
##려서
생각보다
대해
쓰레기영화
잔잔한
3류
등장
사회
##말고
##연히
##이라면
##머니
잘봤
##인의
##라면
##나온
##보기
교훈
##버지
영화였다
##론가
마이
##전개
##수준
독특
##적이다
감동적인
다운
별점
않다
이후
##으면서
좋겠
##필요
그리
##짜리
같아요
평가
##거같
##었고
##주세요
삼류
상당히
2점
보니
잘못
진정한
맘에
아님
##거야
##잖아
배우들이
보았
##한번
##보고싶
전부
뭐야
##건데
아쉽다
각본
했는데
중간에
거의
##좋은
주고
해서
##인생
높은
##스가
##er
생각을
뭐지
어른
##해라
##어가
##감이
존재
##정이
제가
혼자
##이팅
##되고
영화임
재미는
세계
##정도로
실제
##평점
자기
저런
##분들
##아깝다
좋은데
그러나
ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
그대로
소설
몇번
이영화를
허무
##할때
감동을
##재미있
기다
멜로
이번
하다
##하하
##년이
##수를
##졌다
굉장히
##여서
빨리
##아닌
나의
다르
어울
있을까
정도로
구성
##워요
슬픈
##지루
마음에
자연
나이
재미있어요
감독님
개그
예상
평점을
좀비
##간다
##하자
##영화의
##나오는
어쩌
같은데
봐서
에로
있지만
볼만한
##어나
재미있는
재미있다
방송
##본다
##스타
##보다는
영화인데
##모르
나와서
질질
##년도
재밌네요
##낭비
시청률
봤지만
##에서도
여주
##영화다
201
더욱
##을텐데
##들어
평론가
프랑
그녀
낮은
준다
##아야
##었지만
볼수
##을수
뭐냐
##라니
갑자기
멋지
##지를
##액션
생각하게
머리
멋있
##하냐
극장판
100
뭐가
가치
케이
원작을
TV
상영
저는
항상
##에선
이런영화
##였음
재미없는
##다른
그때
판타지
예고
예쁘
어디서
끝나
확실
흥행
##다는게
처음부터
믿고
불편
새로운
평범
##던가
크리스
##어지는
장면이
화면
##시대
##에서는
훌륭한
일단
있어서
중요
##예요
라는
##시다
##와서
##저히
역대
##일이
누구
성우
##고는
즐거
해도
안타깝
너무너무
있어
##아이
충분히
한마디로
프랑스
꿀잼
탄탄
의도
##인다
##이라니
봐라
##에겐
##중간
##속에
주인공이
자체가
있었다
##때마다
생각해
못하는
살인
했다
##리의
리얼
전형
##도록
영화보다
만드
점점
##리티
tv
물론
한심
##러운
사람은
대단한
봤음
개연성
##메디
##사가
##했어요
##그런
##하니
분위기
감성
있는데
##들아
가지고
아닐
##았음
##하지않
그런지
##스럽고
##봐서
##스의
돋보
잘만들
##우드
##유의
보여주
없어서
##립니다
good
식상
참고
헐리
이영화는
댓글
더럽게
사이
0점
편집
아닌가
그림
##땜에
감독은
비해
합니다
##년전
##거다
ㅎㅎㅎ
홍콩
##진진
좋은영화
그게
카메
하게
##가고
##자의
##했고
##당한
##조건
##민국
관람
순간
좋네요
한편
##으며
##았던
엉망
원래
이것도
진행
어쩔
다시봐도
어려
줄거리
훈훈
##영화중
##하지도
어릴때
것은
아까움
소리
자극
돈주고
선택
##들만
사람들은
엄청난
몰랐
시절
##이냐
##없어
안타까
미안
범죄
##한게
그닥
##일까
인간의
수가
평점은
끝내
망작
보는데
##아도
나쁜
없네
여전
##만으로도
##었으면
##히려
아빠
##조차
참신
전개가
만족
지금까지
아쉬운
##것같다
##시리즈
##봐야
과거
얘기
액션도
안보
##이면
##저씨
사랑을
먹먹
영웅
##편이
##되어
대한민국
##보면서
흥미진진
괜히
도저히
된다
죽음
진지
학교
##기고
가는
결혼
별루
재밌는데
만점
불륜
오히려
자꾸
감상
멍청
안나
힘든
##이런
##하긴
그래픽
후반부
무조건
좋겠다
##여자
오글거
귀신
재밌었다
배우가
따뜻한
아버지
병맛
##시는
##했습니다
영화인
모르고
3점
##리게
해야
##내는
##파이
평점에
진실
최근
로맨틱
##하다고
완벽한
웃긴
##엔딩
##코미디
대작
우연히
비추
소중
무서운
독립
목소리
이리
저도
##만이
##사회
##없네
##스런
억지로
이러
있음
##오는
그럴
바보
복수
예전에
저질
전설
좋음
희망
##인물
##이트
##하는거
기대하고
바람
분명
##은데
##보세요
가볍
천재
##그램
것이다
화이팅
ㅠㅠㅠ
환상
##겠네
지루해
좋았어요
내인생
알려
전편
##이하
##시고
##어로
SF
ost
가능
돈이
유명
##현실
이런거
있다는
재미없어
아무것도
스타일
전형적인
완성도
##그래
없을
메세
앞으로
입니다
##우는
##메이크
어설프
마무
봤네요
아오
아마
안된다
없네요
잊혀
##하여
##지마라
9점
되어
미화
사라
신기
전문
하면
##움이
유치한
느끼게
설명
##기대
##in
##스를
##친구
연출이
이야기를
그런데
느꼈
##것이다
지금도
나라
나만
요소
##함과
##방송
바라
영원
유머
2시간
동화
전작
현재
흘러
##따위
나쁘
노출
싫어
전기
죽는
##였는데
##랄까
모르는
아이들이
다행
##봐라
##ST
영화에서
연출력
듯한
서로
웃겨
전달
촬영
##안되는
##영화로
청춘
코메디
##내고
##있게
이상한
낫다
리메이크
우울
중반
##것은
##대의
##하는게
만들었다
처음으로
경찰
그의
노력
인정
초등학
##리다
##님의
##그냥
##심을
부모
##지게
어렸을때
다운받
##네여
##같은데
비슷한
12
알았다
##님이
성장
아프
허술
##예산
무엇보다
이런걸
재미있고
##ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
화려한
90년대
##자들
##웠던
##당시
##ㅇㅇ
재미없고
OOO기
놀라
##식이
##심이
보고나서
시간낭비
즐겁
##다시
##년에
##안하고
##막장
부족한
뜬금
##보는데
재밌어
예고편
조연
##나면
##프로
모습이
게임
관계
알았는데
풀어
##싶다
##세가
왜이리
거지
이래
##기엔
##애니
장면은
유치하고
깊은
말고
행동
##아먹
##음악
##어울
최악이다
말하고
특유의
해피
##이거
##평가
좋았습니다
이젠
중에
##짜증
15
왠지
보여준
진부한
##더군요
작품이
마치
##만하면
##자를
##줄알
영화였습니다
ㄷㄷ
나에게
누군
만큼
못보
이연
스토리에
전체적으로
또한
스케
하는데
##리아
##스로
나머
사건
어렵
잘만든
##하겠
##소한
##자는
명작이다
너무나도
이어
피해
##드가
반전이
8점
cg
같네요
애들이
여성
이야기가
여자가
제작비
가득
어찌
좋았고
마음을
4점
가끔
그려
그럼
돌려
밑에
##보이
##치게
##르고
이런게
지난
##인거
##완전
80년대
먼저
뭔지
자유
잘생
##이코
재밌었어요
아니면
그렇고
##그라
##상을
드라마가
대단하다
##하면서도
케이블
그랬
졸라
##였습니다
아니지만
별로다
귀여운
##화가
##he
##별로
소재는
잘봤습니다
정치
##처음
만들지
감사합니다
성공
심리
외국
##인은
##려면
##감을
드라마를
이영화가
모습을
##아니고
않을
짱짱
##인을
##로는
##해주
##걸까
지금봐도
자신의
아닐까
러브
미래
본다
##놓은
##마저
생각한다
다소
황당
##장이
##정을
거기
라고
삶을
아놔
않았다
##이에요
##가요
##대박
##였던
##났다
짜증나
카메라
7점
예전
##하던
##지못
##었네요
##져서
영화중에
매력적인
부분이
인상깊
취향
##많은
##명작
왜이렇게
메시
못하고
안맞
철학
##한다는
##과는
##하는지
감동적
허접한
않음
##만의
##었나
##신이
영화이다
OST
나를
아는
안나오
저예산
##로서
##어진
##많이
좋았음
확실히
눈이
눈을
다만
##수있는
##분에
##좋고
어린이
보지마세요
ㅅㅂ
심심
##한듯
##해주는
사랑이
나온다
같습니다
남아
실패
해주는
##모습
##했으면
남주
미소
알겠
젊은
##든다
##사는
##봤어요
##있는데
##번째
##절한
##일뿐
##면서도
중간중간
슬프다
대충
##리에
##할듯
영화보고
속편
의외
##성애
##실망
##영화에
내용을
역시나
##사람이
느껴지는
낭비
있었던
##내요
##or
##최악
사람을
##지도않
##고싶다
감탄
##심히
다가
알아
화가
##수도
##세계
좋았는데
세상에
손발
와닿
##새끼
스토리와
제작진
감정이
어이없는
##나온다
고민
군대
느낀
종교
하루
한계
##리도
##닝타임
스토리를
감동적이고
프로그램
여전히
어이가
했지만
##물이
##스럽게
어색한
##만으로
##스는
##재밌게
5점
결론
과연
글쎄
나서
리뷰
유일
##아아
##시켜
##움을
액션이
아닌데
아름답고
3편
굿굿
넘어
든다
시도
예쁜
호러
##저럭
영화지만
##보다가
맞는
아저씨
했던
##한건
##었을
그들의
끝나고
드는
오락
이하
##지컬
##어라
처음이다
독특한
같음
해준
##더만
나오고
굳이
##사를
##려다
연기에
드라마는
액션은
주인공의
##사람들
##지않는
내생
보이는
사극
슈퍼
조폭
##하세요
##좋다
##명이
이기
##없어서
##순간
소재를
연애
##해보
##개봉
##되지
##럽다
이유가
유쾌한
겁나
기본
난다
특별
##이게
##거냐
##럭저럭
기대를
가서
일어
##이건
##터리
##니아
##하기만
라이
볼때마다
살짝
슬픔
용서
평생
해주
##식으로
재미를
사랑하는
연예
찍은
##보여
이건뭐
짜증나는
매력이
##더라도
흥미롭
떨어지는
싸이코
에휴
##기억
##영상
##소년
보는게
기분이
그럭저럭
미스
분노
블랙
소녀
스트
##만드는
연기력이
아름답다
순수한
##있네
##였어요
재미있음
레이
마라
적당
후속
##구려
##하다는
하나하나
그런가
아까워
말이필요
평범한
남는다
모자
사기
상처
시원
전에
##가가
##다지
##추천
##웃음
##했을
##겟다
영화냐
10년
사랑과
##하지마
우리가
그걸
깔끔
더이상
스포
시선
역할
##서야
##았습니다
있다면
추천합니다
소름끼
어릴적
통해
##는가
##남자
##있음
사랑에
음악이
진심으로
보러
섹시
자막
##들고
##최고의
고전
무지
산만
저렇게
##으론
##지네요
##래기
작품성
나왔으면
귀엽고
미치
봤다가
##말로
##끼리
##았어요
##학교
소름돋
티비에서
전기세가
가진
아침
채널
혹시
##위해
##와르
##공포
##버렸다
정말로
##ㅠㅠㅠ
안되고
무협
##할까
##디어
##먹고
보기엔
음악도
이정도면
난해
부끄
비극
안하고
포장
힐링
##나올
##시아
##즈니
##레스
##른다
연기와
생각합니다
##이라서
##한다면
몰입이
반전도
재밋게
공감이
고생
뮤지컬
봤었는데
어제
흐름
##인간
##이의
##장에서
##있어요
##트가
##학생
재밌었는데
감동과
볼만함
신선한
막판
##었어
##었네
##듯이
##주얼
추억의
다큐멘
개판
그지
몸매
안됨
영환
올라
##씨가
재밌습니다
지금은
수준이
등장인물
이연걸
거짓
되었다
볼수록
북한
사는
일상
폭력
##ou
##그러
##효과
##으로서
잼있게
보시길
쓸데
없지만
오버
현대
##아라
##화를
##대는
##원이
깊이
놀랍
동물
아련
압권
열심히
표절
##하려는
##구하고
##싶은
##분이
재밌었음
보고싶다
가볍게
오그라
##기의
##대가
##까진
##an
##안되
처음엔
아이들
제목이
슬프고
그렇다
해피엔딩
11
김기
나타
남녀
되게
이때
있습니다
##이크
##나가
##알바
##에서의
필요없는
여기서
어렸을
불쾌
희생
##이터
재미없네
만들어진
##더라구요
이유는
스케일
30
눈빛
동생
말로
보시
심각
악역
전투
좋습니다
태어
##기로
##다운
##무비
##었지
지루해서
그립
설레
수도
지구
크게
포기
형편
##오빠
##드라
##버리고
연기자
시간을
현실을
소재가
상상력
디즈니
재난
정서
조잡
##무서
##했다는
##명의
배우의
몇번을
스티
있나
표정
홍보
##같음
##던지
##줌마
지루하지
연출도
그것
까지
소장
아나
에이
퀄리티
평이
하네요
##소재
##봤음
##티비
##영화도
소재로
언제나
멋지다
30분
그다지
반성
보이
쉽게
##시킨
##버렸
영화보는
아닌듯
결말도
감명
게다가
부터
인터
좋을
하면서
##들에
##돌아
##웠음
##지않은
떠나
말을
싫다
씁쓸
악당
올해
할말
##리기
액션영화
필요한
그렇다고
강렬
같아
나중에
벌써
봤으면
삶의
새벽
선생
이루
통쾌
##마음
##반전
##따라
뛰어난
국민
끝나는
드러
오랫
이쁜
##가능
##해준
##도없고
##느라
생각나는
18
그린
니콜
없나
역겨
##겹다
##속에서
##친다
사람의
좋았던
일본영화
초반에
나가
외계
풋풋
재미있네요
##지않고
##하시는
두고
말할
받아
##한것
##상이
##줘서
##마지막
##꿀잼
재밌네
##까지는
인생을
출연진
건지
비주얼
의문
##라스
##나이
##지의
모든게
봐야할
헐리우드
가까
둘다
스크
의심
일반
펑펑
##류의
##수는
##ㅋㅋㅋㅋㅋ
만들고
결말은
엉성한
마무리
괴물
돈아까
싶어
있지
좀더
##나와
##지말
##안에
##히는
필요없다
능력
드럽게
무시
본방
성인
싸구려
있게
##나왔
##구니
##자단
##겼다
배우들도
누구나
뒤로
시사회
암튼
일부
##이니
##와는
재미있었다
다시한번
마이너
00
광고
방금
섬세
죄다
##이유
##사의
##수없는
##표현
##해진
##트콤
##봣는데
##장면이
보고싶은
독립영화
시각
않게
어휴
할말이
##거운
##있어
##bb
영화라는
##사람은
##보는게
되고
##자고
##독교
##ㅉㅉ
##인가요
인생의
웃기고
몰라도
무언
발전
섹스
시걸
어머니
죽여
쵝오
특수
##이며
##시에
##거리는
##중의
##하다가
##하기도
어려운
깨닫
남을
에피
##이를
##이자
##하려
시간가는
좋아서
이해할
현실적인
이제야
작가가
시대를
단연
살다
신경
왜케
있어요
존경
하이
##아님
##로도
##불가
##ad
##란다
##식을
##두고
10분
무엇을
##자체가
단순한
##10점
견자단
로그
불구하고
우주
##이해
##연기가
나옴
분들
시시
쓰래기
연결
이뻐
##만점
##가락
##하신
##관계
##줘야
##4년
##영화라고
이거보고
몰입감
##시간이
낮아서
떠나서
맨날
베스트
산으로
생애
아픔
##을거
##수의
##됩니다
아직까지
##재밌어요
옛날에
뻔하고
청소년
##이션
##하셨
##도가
##on
##학년
##영화임
느낌을
##배우들
정신병
점수를
고통
느와르
않아
외모
##버리
##져요
사랑스러운
눈물을
##더라면
긴장감도
0점은
나은
다니
단지
딱히
때문
못했다
밋밋
스스로
##하구
##의미
##무섭
##르노
##마스
##랍니다
생각없이
지루할
김기덕
3D
대표
상업
이따위
전반
##성에
##한다고
##봐요
##드의
기대안하고
영화에요
노답
되지
마세요
슬퍼
아들
안봤
한데
##이후
##함에
##했는지
10자
사랑의
볼만하다
ㅇㅇ
공부
다양
더불
러닝타임
명품
발로
생생
세월
인도
잊을
타임
##었는지
##겠음
생각하고
좋아할
아이돌
잔잔하고
전문가
덕분에
많다
있어야
집에서
##하라
##하려고
##처구니
##99
##아니라
이쁘고
탄탄한
고등학
국내
대부분
싶네요
없는데
와우
은근
있네요
주변
처럼
##점도
##내가
##한지
##로우
##았고
##걸로
##좋아요
##하다니
남자가
13
없다는
##인들
##아가
##만화
##겠네요
##물을
##계의
이런영화가
시간아까
에피소
로그인
끝난
바뀌
보니까
볼게
영국
우와
코난
##at
##으로써
쓰레기다
재밋다
헐리웃
기독교
내려
놀랐
무비
문화
복잡
울고
찌질
흔한
##는건
##아니다
##전쟁
##ar
사랑은
하는지
대사가
아쉬움
마이클
안타깝다
1시간
반복
보았다
봣는데
비현실
시트콤
아류
안돼
작은
##만드
##작가
##했네
##온다
##따구
만든다
##재미없
게이
더러운
못할
뭉클
아역
쩐다
찝찝
최강
##거임
##정신
##무슨
##대사
##과의
##되서
최고입니다
의미를
즐겁게
의외로
갈등
검색
과장
남겨
눈에
동안
묘사
민망
발견
빼고
않지만
어처구니
있으면
제이
조용
한참
##우고
##연출
##집니다
##BS
##럽고
##셔서
##씬은
작품을
신선하고
멍청한
007
높다
떠오
설마
신파
연속
울었다
##가지고
##지어
##에만
##거면
##봤던
빠져들
끝날
말하는
무척
믿을
본영화
지켜
편견
허세
히어로
##호가
##봤습니다
##석이
##떨어
재미없어요
기대했는데
##리스마
더불어
경험
관심
극치
새롭
왠만하면
해리
##는영화
##으니까
영화인듯
가져
같아서
거슬
기가
본다면
속에
이정
조선
죽은
##나옴
##영이
##스릴
##양이
##어주
##트맨
##았지만
지루하게
7점대
겨울
안보고
우정
위대한
직접
##려요
##도안
##작이
##결말
##영화라
생각나
작품이다
아깝지
남자의
가슴아
아쉽네요
8점대
미드
어우
짝퉁
##인트
##거같다
##봅니다
##쳐서
이해하기
몰입해서
##스러움
연기력도
표현한
영화였어요
초등학생
the
고마
그것도
다룬
볼거리
불러
아줌마
앞으로도
학생
##성은
##가를
##지금
##씨의
##bs
영화들
장면에서
느끼는
무섭다
이후로
##ing
끌어
로봇
바꿔
자살
필름
##우기
##이로
##나다
##ie
##에대한
쓰레기같은
아이가
음악과
##재밌음
가면
높아
미모
박진
여행
조합
주성
투자
##하진
##리언
##시작
##그리고
##관이
사랑이야기
완전히
모르겠고
결과
꿈을
레전
보긴
보길
빼고는
오바
재미있었어요
우리는
원작의
따뜻해지는
학교에서
잊혀지지
ㄷㄷㄷ
기술
깜짝
똑같
망쳐
먹고
박수를
이도
제로
치밀
특이
##받고
##가족
##거라
##엄마
##오글
##겠어요
##였지만
##쳤다
흥미로운
유쾌하고
즐거운
레알
못해
뭐라
방법
웃김
인내
타이
할까
##간의
##하겠다
##미가
##었을까
좋았을
우리의
인간이
손발이
끝이
봤더니
슬펐
않나
카리스마
##만을
##냐고
##했네요
##긴다
보고나면
##재미없다
한번쯤
웃음이
힘들다
시즌2
##시키는
그거
달달
로버
비판
스파이
영혼
이럴
좋지만
죽을
지겨
할머니
##이스
##버리는
##왜이
재밌다고
좋아하는데
##0000
알바들
감정을
개연성이
늘어
많아
이용
정의
##본영화
##해지
##키는
##ll
생각하는
##연기도
들었다
살고
야동
커플
##영환
##것들
##소설
##려나
##ov
##드립니다
##식의
##유치
##느니
평점보고
나오면
이제서야
##재밌다
##ㅠㅠㅠㅠㅠㅠㅠㅠ
김민
보인다
잠깐
좋게
참으로
포르노
##긴한데
##애들
재미와
유치함
짜증난다
행복한
역대급
스크린
6점
가벼
교육
남편
넘치는
대중
모를
아동
악마
없었던
챙겨
패러
풍경
##라가
##아버지
##것만
##정은
##체가
##버그
##임을
좋았지만
하나의
이유를
모르겠지만
주성치
개뿔
김수
많고
못한다
반개도
안본
않을까
움직
이소
주말
##용으로
##했나
##갈수록
##갔다
이런영화를
감동의
다시는
좋았으나
보여주고
어린시절
시간가는줄
멋있다
못생
보며
아닙
어지
##로만
##요일
##자나
##대를
##겠습니다
##부족
##엇다
##VD
지루했다
작품은
명작이
유치하다
##시간에
무섭지도
잔인한
좋겠어요
강력
개막장
관한
둘이
아기
착한
##테일
##소리가
##했어
##니깐
##버스터
재미잇
사람들의
감히
겨우
기발
깨달
대본
대해서
따로
보통
봤을때
여태
올려
응원
이민
인기
##살다
##야말로
##적은
좋아해서
1점준
현실성
캐릭터가
그렇지
개연성도
연예인
21
무리
빌려
신비
에서
예뻐
일품
자주
##받은
##아주
##사이
##사수
##년전에
##루스
##함은
##먹는
##주기도
##명을
##캐스팅
장르가
중요한
다큐멘터리
내면
동성애
드림
만나
범인
올리
욕망
죽이고
##없네요
##그렇
##되었다
이해안
보여줬
가슴에
지나치게
그건
똑같은
볼수있
세련
아픈
아예
영어
##기에는
##om
##였고
##캐릭터
##괜찮
영화제
긴장감이
느껴진다
웃기지도
왜이래
말도안되는
레전드
담아
당연
설득
어쩜
일이
잘하고
점수가
젠장
힘이
##기다
##비디오
##있나
##와의
##그대로
##감도
##놈들
##♡♡
평점조
##들이랑
10점을
모르게
남자주인공
있었지만
보지마라
199
그녀의
초등학교
DVD
데이
도전
드립니다
떠올
몇몇
색다른
없지
짜임
클레
##요소
##했다고
##평점이
부족하다
노래도
답답하고
진부하고
이쁘다
새끼
숨겨
심하게
양심
없어요
제시
하늘
##운드
##하던데
##지말고
##근데
##보네
##버림
스토리의
##들이나
감동적이다
##보다도
전개도
문제가
ㅋㅋㅋㅋㅋㅋ
류승
빈약
삶에
싶을
여름
우려
인해
조니
할리
##라인
##토록
##해진다
##얘기
##되네요
영화네
재미없게
한국영화는
인상적이
가치가
전설의
영원히
0점이
간다
바꾸
비밀
뿐이다
수고
야구
제임
##기분
##성의
##속의
하는거
주인공은
원작이
##장면은
괜찮은데
자신이
보았습니다
안타까운
40
변태
보자
봤을
상관
성격
이것이
##역시
##저도
영화보면서
모두가
싶은데
소름이
##지도않고
거기에
높게
못함
속에서
오로
테러
화끈
##도는
##있어서
##상황
##생활
##레딧
##언니
생각함
연출과
보여준다
정도의
잼있어요
재미도없고
##000
작가님
한심한
유명한
감흥
그만큼
그당시
달라
대화
돈을
미스터
베드
없습니다
위해서
이끌
짝이
해라
##로써
##동생
재밌던데
내가본
있는지
ㅎㅎㅎㅎ
##지마세요
아름다움
관객을
여러가지
뛰어넘
알겠는데
공짜
비하면
심오
알수
어두
의리
인디
##려다가
##머리
##비가
##문제
##원의
##씬이
##겁니다
연기잘
아까울
막장드라마
오랜만
모르겠음
자신을
오래된
##것같아요
이래서
기회
말아먹
방영
보려고
있구나
잊지
작위
첫사랑
해결
##우가
##만은
##음이
##포터
##신분
##답답
##5년
최고임
다시보고싶
나오지
##사람들은
분위기가
##♥♥♥♥
실제로
깨닫게
볼때
블록
사진
살면서
신고
애들은
치고
##인과
##이들
##사건
##러워
##무지
##연이
##그리
##니당
##봤지만
마지막까지
명작입니다
수준의
세상을
답답한
시청률이
예쁘고
감명깊
패러디
제임스
받을
심지어
안쓰
집에
최초
##기지
##이기
##추기
##세기
배우를
하나같이
반전은
M창
sf
둘째
무술
배역
보다는
안볼
유지
장애
전율
조작
최민
충실
한숨
##인것
##보니까
##았을
##설정
##하고자
##하는건
결말을
여운을
잼있다
킬링타임용으로
두번째
나머지
결코
남은
낮게
만한
볼거
빠진
않네요
있었는데
##은영화
##남는
##장을
##래도
##능력
##주가
##부작
##바이
##눈물
정말이지
이런건
##사람들이
이상하게
가슴을
떨어진다
2편은
어쩔수
결정
단편
부자
분들은
선동
안습
열받
울컥
잔뜩
잔혹
핵노잼
##라기
##아나
##년의
##했으나
##상은
##심으로
##겨서
##멘타
기대이상
소재도
시리즈중
노래가
##감독이
훈훈한
최근에
죽는줄
에피소드
70년대
구성이
기자
낚시
다이
도망
사고
살려
어째
오빠
잘어울
죽이는
##때까지
##소녀
##보자
##re
생각나서
하는게
여자의
만들어도
억지스러운
훌륭하다
어이없
##좋아하는
기다려
다양한
짜임새
기준
모험
아래
자식
집착
하네
##인들이
##리카
##미네
##치가
##트의
##통령
##티브
생각할
생각하면
##다는거
##다는걸
##인데도
아무런
무엇인지
무서워
ㅉㅉㅉ
비디오로
시즌1
느낄수
식상한
감정이입
스트레스
답이
등등
무한
부실
브루스
소소한
스페
연극
질리지
##장난
##역사
##해주세요
##왔다
##계속
10대
만들다니
처음에
20대
20분
극장가서
몰입도가
당신은
##스타일
스티븐
아닙니다
디테일
매일
뭘까
봅니다
봐줄
위로
장국
정작
지났
찍어
한명
할수
##나와서
##드시
##종일
##게요
##세포
영화자체
최고였다
연기력은
자체는
크리스마스
갖고
고맙
담배
대놓고
열정
웃고
잼나게
제외
팬이
헤어
##이었음
##지면
##르게
##좋음
만들면
별로임
느낌의
짜증나서
따뜻하고
시청자
돌아가
나쁘지
14
끔찍
다를
다루
바랍니다
서부
수많은
안에
야한
언니
이드라마
제니
탄생
해석
했으면
##는대
##어여
##얼굴
##감은
##력을
##씨는
##영화입니다
재밌을
재미없었다
이야기는
원작에
한번도
흥미로
그저그런
추억이
##레이션
지나도
느꼈다
5분
길게
꼬마
다크
다섯
비행
빼면
손에
재능
형사
효과
##만다
##것같은
##로드
##극장
##건만
##1점
재미있습니다
명작을
의미가
약간의
어설프고
살다살다
50
거부
끝났
낚였다
유아
##때문
##같고
##하군
##지요
##시즌
##퓨터
영화와
한국인
반전을
보지말
##파이어
소중한
거짓말
블록버스터
22
국가
달리
데리고
부부
사투
있던
주기도
파워
##이였다
##서는
##장한
##잡고
##해주고
##형래
##형님
##관람
##편은
##애가
##강추
##빼고
진짜로
생각했는데
감동은
처음에는
##없는영화
매력을
많은걸
##ㅎㅎㅎ
1편이
1편은
막판에
클레멘타
##미네이터
개념
넘게
놓고
당연히
듣고
많아서
신의
안된
예능
이병
조카
혹은
##기전에
##든지
##함의
##과서
##부를
##번은
##레인
##신을
##티즌
##박한
영화화
아니야
연출은
##배우가
##만큼은
##ㅜㅜㅜㅜ
역사를
주제를
엉성하고
유일하게
새벽에
특수효과
##스릴러
로버트
가르
그자체
나에겐
내게
들고
만남
먼가
못봐
뭐하나
본지
살린
시끄
아내
웃겼
이야
이라는
정확
주기
##나네
##지다
##누나
##되면
##웠지만
##줄이야
##묘한
이런영화는
##적이지
##나오고
##생각없이
살아가는
##내용이
배경음악
엄마가
어느정도
집중이
##인줄알
소설을
여주가
다운받아
본방사수
강한
근래
독일
러시아
만약
무료
보다니
시키
적당히
정우
짧은
케빈
하아
형님
##성과
##리면
##거든
##루즈
##어용
여자주인공
시리즈는
부분도
어울리는
태어나서
제이슨
이소룡
조니뎁
44
뭐니
보던
본게
생활
애기
우뢰
으리
이보다
일깨
잼잇
정체
조절
틀어
하여
##받는
##아쉽
##하길
##로의
##면에서
##대해
##있었다
##겠다는
##복을
##웠어요
영화인가
##으로만
최고로
감독을
보기에는
영상이
많은데
떨어지고
아름답게
만들었는지
교훈을
한편의
케이블에서
b급
가지
감각
김혜
때려
명화
목숨
배트맨
봤을까
스텝
언젠
적어도
##라의
##아는
##해지고
##제로
##배경
##어리
##어버린
##상에
##en
##vd
##zz
##냈다
재밌다는
생각으로
배우들은
이상의
영상과
나름대로
친구가
##부분이
ㅋㅋㅋㅋㅋㅋㅋ
좋겠네요
돋보이는
참신한
부모님
그립다
가벼운
교과서
그야말로
낚였
동시에
디워
별반
아버
안가
임팩
참나
폭풍
하다가
##정의
##개는
##어가는
##버려
##신은
##바로
##웠습니다
##엇는데
##팔이
##커플
영화만
##영화인데
마지막이
봤는데도
한국에서
##배우들의
봐도봐도
아쉽지만
웃기다
##해야지
엔딩이
이딴걸
포스터가
여러번
##거같아요
놀라운
말하고자
일부러
마이너스
1위
be
내돈
동양
로코
머리가
본거
빵빵
수입
심형래
쓰고
앞뒤
익숙
적절
짜집
첨엔
터미네이터
플롯
하길래
##리네
##야할
##짱짱
##오브
##드를
##치노
##했지
##상의
##덕화
##피스
##갑니다
##빠진
##하고싶
배우도
재미없어서
하나로
한국의
10점주는
이해를
여자는
주인공들
아까웠다
인생에
##감독의
어색하고
집중해서
단순히
초딩때
피해자
쓸데없이
낮네
됩니다
두려
또다른
새로
쓰는
이다
이따구
자동
잠시
중에서
책을
##인도
##이쁘
##음을
##러스
##래곤
##ut
재밌어서
내용과
기대했
액션을
괜찮음
장면도
모든걸
재밋어요
가족의
##건가요
잘봤어요
##년도에
특별한
숨겨진
감안
다신
담겨
따분
싸우는
아우
애매
영향
위험
읽어
있네
잘하는
중학교
즐겨
컴퓨터
케릭터
프레
##이제
##이였
##점에서
##리며
##시오
##보이는
##있습니다
##겠죠
##그만
##ver
너무도
##으로는
별로고
이상하고
있다니
찾아볼
여러분
궁금하다
볼수있는
결론은
아류작
해리포터
제니퍼
6점대
그동안
못하다
받은
주지
주윤
추격
##는듯
##이어
##이렇게
##나니
##다큐
##it
##도아니고
##쟁이
##직한
##긴하지만
##문화
##es
##봤네요
##중훈
##쓰고
##선생
##잖아요
영화같
##는데도
##하는영화
아니라고
괜찮다
출연한
귀여워
여주인공이
내생에
놀랍다
주윤발
3번
개성
갠적으로
남네요
낮지
망한
바이
바다
봤네
실력
싶어요
유발
자세
착각
힘내
##하러
##데이
##시면
##도를
##오오
##했을때
##취향
##악한
##프닝
##후의
##ㅋㅋㅋㅋㅋㅋ
배우는
아이들과
괜찮았다
만든영화
짜증만
시나리오가
주제가
##하자는
누군가
인터넷
1인
dvd
you
갑니다
같고
과학
꽤나
끼워
낮아
배신
부르
손색
애초
이은
중독
지겹
하하하
확인
흑인
##정화
##보지
##있네요
##드리
##버스
##노래
##햇다
재미로
아니지
다시보니
보기에
짜증남
매력적이
제목만
잼있음
아쉬움이
##아까운
##전개가
유일한
고등학교
우뢰매
C급
거북
나랑
난잡
남기
높아서
달콤
매니아
몇년
반드시
부탁
사운드
애국
자랑
중2
책임
추리
호기
화장
##기까지
##아치
##프다
영화인지
##영화보다
시간아깝다
최고의영화
여자들
일본은
소재와
##스럽지
##만들어
##어야지
##고싶은
한국영화의
전체적인
영환데
오랫만에
장국영
30년
따위
말았
서울
서양
않아서
유럽
탈출
편안
하품
한다는
홍상
##만도
##만하다
##리한
##한국
##스키
##함도
##여행
##드로
##뻔한
##끝까지
##낸다
##었다는
사랑해
지금의
##에게는
이해할수
공포물
마음으로
1편보다
수작이다
전쟁의
불쌍한
예쁘다
리얼리티
혹시나
관련
낮다
네티즌
로빈
뭥미
미쳤
밀려
박중훈
보았는데
분들이
안될
에효
이준
있다고
클래
판단
했음
##나네요
##하더라
##치곤
##강호
생각도
사람도
이게뭐
나오네
10점이
아깝고
##부터가
아무도
불쌍하다
불편한
잊혀지
일깨워
공간
다보고
대통령
멋있는
실험
싸움
아들이
압도
엑스
웃으면서
위대
이토록
타고
폐지
##성기
##is
##미는
##제가
##었구나
##모두
##게임
##일듯
##속으로
##하는것
감동받
사랑해요
액션과
1점은
여자친구
장면을
##연기는
현실이
나왔다
##♥♥♥
몰랐다
후속작
강렬한
어우러
꼭보
끝에
마약
배급
빵터
아놀
아진짜
외로
자본
저급
프리
##같아
##자와
##있던
##개가
##왔는데
##싸움
##후반
##느껴
##혼자
재미없다고
시간때
시간만
시간에
인생은
이제는
##메이드
잔잔하게
아까운영화
어른이
ㅠㅠㅠㅠ
##하지마라
극복
꿈꾸
나이가
도무지
되네요
땜에
리즈
맞춰
보내
빵점
삶이
싶지
아냐
안봐도
없게
없었음
이성
인형
진리
호구
흐르는
##인건
##으려고
##라노
##이도
##은듯
##하거나
##지현
##적임
##민이
##여운
##매력
##주일
##더빙
##중에서
##선을
##줄은
10년이
짜증나고
봤다면
떨어짐
사실을
만화책
##OOO
실화를
##보고싶다
다르게
희망을
2탄
기존
당황
루즈
멋지고
못미
본건데
빠른
알겠다
왤케
우연
임창
장진
최소한
평균
하하
하정
희대의
##이여
##리나
##또한
##웃김
##드만
##진심
##죽는
##싫어
##패스
영화이
사람들에게
다시보고
##는거야
영화라니
영상미가
쓸데없는
것에
그것이
꼭보세요
나레이션
다세포
맛이
무난
무게
묻어
민폐
반담
받는
부정
사무
소피
안들
없나요
이수
잊고
정상
##때매
##으신
##은거
##지나
##구성
##스크
##어이
##as
##12
##엇음
마지막회
기억나는
20년
재밋음
모르겠네요
궁금해서
얼굴이
##하지않고
사이코
##그래도
허술한
스포츠
이도저도
2번
of
각색
개노잼
극단
무너
뱀파이어
생긴
아파
안간다
열연
울면서
울리는
줘야
집어
한개도
헛웃음
황당한
흑백
##인들의
##이에
##이프
##아저씨
##가에
##사에
##지네
##전이
##전을
##들한테
##스에
##스포
##보영
##보내
##있을
##주면
##세여
##안됨
##식은
##중이
##림이
##굿굿
내용인지
재미있는데
감독도
사랑합니다
아무튼
짜증이
스릴도
억지감동
왜이러
영화였음
귀엽다
개그맨
영원한
하나하나가
할리우드
이병헌
16
9점대
가고
기타
김태
김치
끌고
냄새
부담
선물
어떨
여친
줍니다
짐캐
컨셉
폭발
흡입
##사와
##들여
##테러
##잡을
##해선
##자들의
##못해
##트를
##부는
##부로
##습니까
##버릴
##희가
##차별
내용에
내용의
##같은영화
일본의
볼만했다
현실과
인간은
시대에
이름을
자극적인
이뻐서
ㅠㅜ
김희
나무
달려
담담
대신
때마다
맞지
몽환
뭐하는
박수
별하나
빛나는
빨갱
사상
예수
오브
요새
으로
읽고
저평가
즐길
첨부터
키스
평소
##인지도
##때는
##아쉬
##리와
##장의
##출연
##뿐이다
##졌음
##므로
이런류의
작품입니다
한국판
10점만점
##했다면
괜찮고
괜찮았는데
반전에
정도면
전개와
미국의
세상이
들어가
설정이
잘못된
어쩌면
뜬금없는
Good
개콘
고양이
그것을
글고
나네요
도데
두근
드디어
듭니다
망치
박신
받고
밤에
벗어
생에
선정
수면
어둡
잤다
장동
좋다고
탁월
파괴
할아버지
허허
##라라
##아내
##들로
##개그
##주연
##부가
##게하는
영화나
생각난다
##었다고
감독과
기대없이
유치해서
정도가
##기도하고
제목을
언제봐도
점수는
포스터만
이름이
다르다
가득한
평점조절
공짜로
걱정
고어
고뇌
돈내고
드래곤
맞아
바탕
본듯
없으면
왠만한
절망
찍고
한방
혐오
##리네요
##할만한
##들끼리
##구가
##도의
##위에
##대단
##루토
##허접
##있지만
##진이
##쓰는
재밌었던
최고봉
아깝네요
매력에
인생이
시작부터
장난하냐
포스터에
믿고보는
살인마
어렵다
ㅎㄷㄷ
개똥
겉멋
불가능
빛을
세번
안좋
암걸
없다고
오우
오프닝
웰메이드
자기가
잠이
적절한
줄리
지겹다
하시
환경
##나도
##가리
##납니다
##였으면
##원은
##마자
##유리
##히고
영화야
재미있어
마지막엔
##ㅎㅎㅎㅎ
봐야지
작가의
##감독님
당시에
않았던
##거같음
내생애
역겨운
자동차
25
가정
개나
과대
깊게
늦게
담백
뒤에
라스트
망가
망친
몰라
사용
안보는게
왜곡
원조
유행
재개봉
적당한
조화
죄송
##우의
##이든
##든가
##나의
##남기
##불허
##의를
##자들이
##무시
##ow
##어디
##님들
##분은
##분들은
##트는
##했을까
##애들이
##임에도
##딩때
##느끼
##몰입
##줬다
##둥이
##ㅋㅋㅋㅋㅋㅋㅋ
##배우의
##스러워
추천하고
공감도
그렇지만
무엇인가
##아까움
탄탄하고
라이언
전반적으로
은근히
제시카
못봐주
녹아
동네
로드
말자
말투
무겁
무거운
뭐고
반대
유덕화
일베
최소
피터
##아빠
##서도
##리엄
##없지
##ic
##시청
##준호
##드림
##더더
##감과
##al
##저리
##진않
##웠고
##2년
##답니다
##께요
##3년
##싫다
##7년
##슨이
기대가
나오는데
느낌은
영상도
##재미없음
가족이
##는거지
요즘은
친구랑
##내용도
배경이
TV에서
진지하게
다행이다
외계인
애초에
가히
강간
갖다
나중
데뷔
도시
매미
명복을
무간
뭐라고
베리
비호
알파
양아치
어리
어쨌
인종
일으
천국
파격
하도
힘을
##하균
##할지
##없나
##위원
##모로
##까요
##주기
##되게
##빨리
##났음
재미있었음
재미있었습니다
볼만합니다
공감할
어디로
조금은
##생각이
점수준
전쟁영화
시대의
스타뎀
만들었을까
##ery
질질끌
못보겠다
제작비가
풋풋한
무언가
어두운
짜집기
가수
김지
깡패
담긴
디카
먹는
버려
싶었다
안어울
안무서
앞에
어거지
없냐
잊을수
좋을듯
짜릿
황정
흔들
##아노
##가슴
##점수
##로로
##질않
##대고
##od
##ot
##있지
##먹을
##판이
##되나
##란티
##았으면
##발견
##죽박
##롭고
이해불가
아깝네
느낌이다
괜찮게
##배우들이
실망이다
엄청나게
대사도
봐야하는
2편이
##아닌가
##모르고
100점
의도가
도데체
##죽박죽
강동
거품
기획
단어
담은
만난
매끄
목소리가
보라고
불안
아담
영구
웃기는
이만한
절로
절대로
정보
즐기
축구
트랜
##간에
##우스
##아지
##하디
##하니까
##적으론
##질이
##자리
##겠는데
##관에서
##nd
##일을
##법한
##프리오
##졌던
##슨의
##웨이
##앗다
##낮은
##졸작
드라마의
만들어서
기대이하
##라는게
않은데
시작해서
무섭고
##내용인지
198
당신이
소중함을
보시면
가까운
둘째치고
홍상수
그들이
깨알
늑대
말그대로
명불허
실감
엑소
역량
이동
이란
이렇
잠들
점이
좋네
죽고
찾아서
##같아서
##고생
##지에
##스케
##있으면
##즈의
##했었는데
##물로
##형제
##되는데
##선이
##좋았다
##11
##프고
영화평
사람이라면
사랑하고
마지막장면
없는게
연출력이
명작은
아이들의
짜증나게
##지않는다
캐릭터들이
인상적인
유쾌하게
##레이드
교훈도
홍콩영화
진지한
만점에
오글거리는
요소가
거기다
말고는
망할
명장면
미녀
버리고
분량
브래
삶과
안본다
졸업
하며
한시간
형제
##인게
##받을
##으리
##하실
##장르
##적이라
##시원
##위한
##여진
##그랬
##더맨
##았네
##중반
##랜드
아니었다
##있는영화
괜찮았음
정도는
한번더
수준을
감동적이네요
더빙이
충격적인
순수하고
오글오글
##으면서도
산만하고
선생님
설득력
류승범
화장실
##란티노
객관
넘넘
말아야
매번
부산
속았다
스피
이지
자고
잘한다
줄수
진한
치유
포인트
풍자
후에
##때도
##라에
##이름
##성우
##가네
##야한다
##들러
##정쩡
##오래
##모를
##먹은
##공감
##신의
##일의
##20
##답게
##뚱맞
##졌어요
##랐다
영화예요
드라마입니다
좋았을텐데
아이언
공포를
아무생각없이
보기가
만들어라
보게된
배경으로
귀여움
##쓰레기영화
흘러가는
다운받아서
아프다
##ovie
90분
갔다
건가
격투
고독
공중
길이
나을듯
나루토
도둑
뒤죽박죽
묘한
무식
뮤직
변화
비록
소통
시종일
신하균
암울
예측
첩보
키아
한지
##이죠
##같아요
##지부
##다르
##도로
##봐야지
##비슷
##어의
##까지만
##란한
##됐다
##워즈
##일러
##셔야
##잖은
##귀여
영화속
최고최고
괜찮네요
현실은
만들어낸
조금만
떨어지
어이없다
않았지만
이것보단
보았던
##재미있어요
생각해보게
가능한
아마추
뜬금없이
블랙코미디
하이틴
2는
EBS
과정
난리
단체
모욕
뭐임
보단
볼려고
빼곤
싶어서
싶었던
아바
애틋
어정쩡
이별
잊지못
절제
조차
중학생
판타
한가
##것에
##없을
##제작
##스와
##자로
##보긴
##함께
##민의
##갈때
##필버그
##잇는
##탈출
##왕국
##승전
##줬으면
##늦게
영화인줄
최고네요
좋아하지만
10점준
##정도는
애니는
모습은
흥미를
기분나
뻔한스토리
느끼고
알았음
2점부터
허무한
나머지는
소장하고
세월이
놀랐다
부자연
알파치노
말씀
모른다
배꼽
별거
보라
소화
송강호
심장
안좋아
애잔
왔습니다
왠만
우디
우선
잠을
죽이
쯧쯧
찾는
칭찬
한순간
향연
호불
##살아
##기와
##장애
##역할
##시가
##에다
##증이
##웃기
##못한
##분들이
##치의
##부의
##코메디
##프레
사람들을
다시보기
액션씬
모르지만
아이디어
현실적이
이상해
소재의
##하기엔
##드라마가
연기력에
캐릭터도
최악의영화
##생각을
어이없음
장난치
답답하다
결국은
만들었나
영화라서
##하시고
당신의
에로영화
##시대에
영화보다가
형편없는
감명깊게
비호감
디카프리오
명불허전
시종일관
th
고문
권상
기괴
끝나서
나음
남의
놀란
다녀
닥치고
따름
밑도
바닥
반영
볼까
상징
선사
소년
승리
어떠
엽기
원주
음식
음향
이승
차이
창피
하기
##살이
##만족
##영의
##할뿐
##소가
##거같은데
##제목
##스틱
##보구
##보네요
##모든
##못하는
##타고
##분위
##상영
##ay
##았네요
##노답
##유발
##초반
##1년
##후회
##9년
##까지도
10번
##라고요
별로였다
##지않다
코미디영화
개봉당시
느껴졌다
세상에서
장난하나
언제까지
ㅋㅋㅋㅋㅋㅋㅋㅋ
좋겠습니다
##재미있게
멋지게
그림체
거지같은
미소가
공유
구성도
끝도
난무
던져
데스
리암
맞추
메이
방해
보이지
빕니다
삭제
신은
쓸쓸
아만다
없었
에라이
엘리
왔다
잼있는
절정
정당
주온
총체
테이
평화
피아노
했더니
##살인
##이리
##나간
##아무
##다음
##로그
##시기
##자면
##볼만
##볼수
##개를
##분한
##치를
##치도
##편을
##마이
##신분들
##좋게
##끝나
##8년
##예진
##따뜻
##범죄
##쥬얼
##하고는
재미있을
재미없을
장면들이
##다니는
가족영화
무섭게
강추합니다
부분은
있었으면
##라이즈
##라이언
알았네
한심하다
메세지
12세
##ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
섬세한
데이빗
키아누
ㅈㄴ
국어
그가
니가
대학
똑같이
로망
마시길
맡은
별점이
불과
살리지
생겼
수록
요리
운명
워낙
이나
잘보고
재방
지옥
질리
콜린
평을
##때가
##기법
##라지만
##없게
##없어요
##도에
##거리가
##정한
##의식
##억지
##겠어
##겠다고
##분의
##트로
##물의
##였나
##채널
##애들은
##신도
##꺼면
##석규
##le
##곳에
영화적
아니잖아
기대하지
##정도가
##을까요
음악은
전개는
캐릭터들
개봉한
시리즈의
##ㅜㅜㅜ
엔딩크
빠져서
상황을
##그런지
잘만들었다
어설프다
슈퍼맨
##기억이
오로지
하정우
1회
17
to
공룡
굳굳
긴박
낫겠다
났다
대결
말인가
버린
본격
브라
성인이
손가락
신인
싸우
오지
올드
원숭
이종
인류
일주일
잃은
전화
좋지
직업
페이크
허나
##간히
##이요
##가의
##전의
##해져
##울뿐
##대에
##어린
##어색
##듯하다
##뻔했다
##집어
##ed
##심에
##진창
##경이
##바라
##햇는데
##느냐
연기하는
드라마다
보는것
다시금
마지막은
이야기의
재밌게봤어요
이영화의
##정도의
아까워서
아무나
이상은
모든것이
필요가
##00원
살아있는
보게되
행복하게
스타워즈
이미지
독특하고
1등
bad
movie
같았다
건질
게스트
끝을
능가
다이하
동영상
드네요
마찬
마법
머릿
먹칠
못본
못만들
밝혀
부활
불법
빠지는
싶습니다
에드
역겹다
차승
타란티노
토니
펼쳐
##인에
##때부터
##리스트
##할수가
##ig
##ck
##스톤
##비해
##있냐
##놨네
영화일
드라마로
드라마에
드라마도
드라마중
보는거
이거보단
##하나하나
대박이다
가족애
긴장감을
미국식
감동적이에요
귀여워요
있었고
오래전에
돌아보게
캐스팅이
##것같네요
삼류영화
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
아버지의
누군지
잘생겼
스파이더맨
바탕으로
is
간지
것인가
극중
담고
되돌아
마냥
멋있고
명대사
모니
뭐여
민주
새삼
섬뜩
성형
쉬운
억울
열라
오는
왕조
우린
태국
한동안
한석규
##것같은데
##수선
##잡는
##소름
##웃겨
##태현
##어스
##못하고
##님은
##안돼
##놈이
##력에
##선택
##바닥
##존나
##후에
##졌습니다
##갔는데
영화지
지루하기
사랑스럽고
아이들에게
여자를
주인공들이
##연기를
공포가
보여줄
##하기에
영상은
실망이
캐릭터를
관객이
지루함을
역사상
충격적이
CG가
성룡의
의도는
환상적인
시도는
말이필요없다
깔끔한
파워레인
아바타
관심이
길을
낮네요
당장
되는데
드니
레옹
마녀
말은
모아
뭐랄까
뭐하자는
베이
별한
보려
시험
아카
안나온다
여기에
올레
위트
조낸
지극
첨이다
틀림
하다니
했습니다
했으나
##인걸
##으러
##으셨
##가운
##구라
##불쌍
##주행
##상태
##씨도
##희의
##꺼야
##롭게
##쩐다
##★★
영화란
재밌었
최고라고
생각만
재미있었는데
##하지말
1점이
##부터는
만든거
공포는
유치해
유치찬
제목에
##점이상
##한테는
##치고는
여러모로
영화라지만
##재밋게
엉망진창
메시지
미스캐스팅
조잡한
박진감
우려먹
중2병
그이상
내일
두시간
때는
마블
맞나
멋져요
무의미
미션
민족
박보영
보구
상대
숨막
스필버그
시켜
쏟아
어딘
연상
오직
오리지
울었어요
의상
이라고
있으나
자아
쩔어
킬러
핸드
##기위해
##나이트
##아름
##아직
##리는데
##한편
##미를
##비에
##말을
##종영
##였어
##더군
##관을
##관객
##집에
##덕에
##광고
##광구
##렸던
##켓몬
감동입니다
만들수
사랑스럽다
시간도
1점을
아이디
가장한
인간들
##나오네
제목은
개인적인
제대로된
남는게
좀비영화
소름끼치는
이루어
니콜라스
빨갱이
가짜
것만
것들이
괜찬
납득
내시간
매주
박찬
본질
비쥬얼
성의
심하다
싶다면
온갖
웃을
작화
전도
좋으나
지키
한효
혼란
##이었던
##리면서
##장에
##역을
##없었다
##미화
##미스
##미의
##표정
##시나
##조금
##스텔
##위가
##드네요
##매이션
##타쿠
##연의
##주지
##끝나고
##100
##럽지
##회가
##높은
##승우
##영화였다
배우들을
아이유
극장에
가족을
모습에
잼있네요
정신이
1편에
초반엔
역사에
설정은
보지마셈
충분한
이것은
##좋은데
풀어낸
기발한
왕조현
걸까
그는
글을
낭만
대부
듣기
등록
보아도
블루
소유
신이
실사
안보면
않습니다
어차
연관
우는
웃었다
이쁨
잡아
재앙
정사
짜리
하지마
해야지
했을까
황금
후하게
흉내
##화이팅
##가면서
##고도
##없는데
##천원
##조아
##달라
##제를
##래요
##보러
##었냐
##치면
##상한
##원에
##am
##줍니다
##힘들
연기자들
내용전개
이거보다
##으면좋
기대한
액션만
10점은
이영화에
남자는
##너무너무
캐릭터는
표현이
##던데요
시리즈를
아쉬워요
1편의
의미도
모르겠네
그리워
자연스럽게
##하자면
낮은지
만드네
미안하다
죽음을
그럴듯
웃겨서
##프로그램
15세
그려낸
거기서
안맞는
난해한
오그라드는
돈아까워
##학년때
정신병자
김수현
아기자기
점수준것들
감성을
과도
극혐
남성
누나
늙은
니네
뒤늦게
들게
때가
떡밥
마리
마다
마니
멋짐
보석
빠순
상태
설경
스토
스펙
안보는
안무섭
완젼
월드
이탈
진수
찍는
커버
한다고
##우리
##만듬
##가며
##사도
##시스
##브리
##질질
##제발
##스레
##보지마
##어를
##랑은
##모양
##동근
##치지
##새록
##ㅠㅜ
##크로
##번에
##마리
##맞는
##웠는데
##티가
##tt
##귀엽
##빼곤
생각은
재미없네요
쓰레기를
10점준다
아이를
주인공들의
이상하다
##하나요
##재밌어
아니라면
어디에
##이라는게
웃음을
분위기는
문제는
몰입도도
##느낌이
참고로
안나옴
ost도
어설프게
##최악의
이하도
세련된
뛰어넘는
브래드
엔딩크레딧
마찬가지
어차피
4편
가만
감이
그로
나고
넘어서
만났
말해
머야
멋져
바라는
봤나
소소
속이
수는
숨은
앞서
어땠
옆에
오해
원하는
일을
준비
줄이야
짱이다
찬양
캐릭
한거
##살때
##인영화
##자인
##어어
##트릭
##주는데
##방식
##dd
##마르
##았나
##워드
##발이
##bc
##빠져
##6년
##맘에
너무하네
연기만
이런식으로
스토리로
보고나니
시간아깝
별로네요
여자들이
전개에
##스러웠다
억지스럽고
표현할
긴장감은
떨어뜨
알바가
보고싶은데
무서움
인상적
시대가
이딴게
2편도
##시키지
킬링타임용으로도
사회적
2014년
##들만의
진실을
상처를
고등학생
아놀드
지극히
1개
com
개꿀잼
거듭
고스
군더더
그외
너희
놀래
니들이
도와
돼지
런닝타임
레오
말아
명성에
모방
못하겠다
문득
미학
미쳐
반지의
벗어나
본것
생명
시골
안봐서
엉뚱
있긴
있겠지만
재탕
적나라
조지
졸잼
짬뽕
첨으로
클리
패션
하세요
하기엔
한줄
호흡
##가면
##가위
##사실
##하시길
##내지
##실히
##구의
##배는
##오고
##크루즈
##코드
##승헌
##찾아
##옵니다
영화감독
최고에요
스토리나
보고난
보고있는데
괜찮았
그런거
##연기에
##주고싶
추억을
##oooo
티비로
이것보다
##시키고
##모르게
알려주는
필요한가
두고두고
임팩트
테이큰
박찬욱
80
MB
거장
고증
고양
꼭봐야
나열
날아
높지
들어서
박시
반응
비정
사과
상어
새록
소지
시체
실수
쏘우
어수선
없던
여신
역겹
외면
의해
입장
있냐
재수
지독
쩌는
참여
코스
클로
했어요
했는지
##이영화
##본색
##나가는
##점으로
##내서
##시의
##추는
##추억
##달라고
##스턴
##있었는데
##여주
##작을
##극을
##물에
##더라고요
##판을
##공주
##저것
##바람
##져야
##엇어요
##영화제
##하는것도
감동이다
그냥저
10년전
사람과
기대했던
##연기력
##하기가
음악을
##재밌고
느껴지
나왔던
##할수있는
완벽하게
여주인공의
영상미와
어울리지
슬픈영화
2014
후반부로
후반부에
메세지를
러브스토리
미스테
다니엘
가시
각각
감성이
강요
공허
공연
국산
극본
눈으로
되면
모양
못해서
미야
미술
박평
불가
삶은
소개
소품
심사
안녕
않아요
애들도
엄정화
완죤
욕이
우왕
입장에서
저지
적은
전라도
좋더라
찾을
책으로
커서
포켓몬
해외
해요
##인지는
##운데
##으려
##아리
##아의
##하늘
##고한
##시네
##에다가
##보려고
##엄청
##분을
##였지
##원을
##셨으면
##절대
##저나
##좋네요
##입니까
##계를
##베이
##알아
##렸음
##☆★
##플린
##TV
재밌었습니다
##다는건
쓰레기는
시간은
액션의
하나는
하나가
이해도
괜찮았던
현실적으로
억지스런
##장면도
대사와
노래는
나와야
보게되는
완벽하다
지루함의
문제를
##것같음
19금
장르를
인물들의
여배우가
더욱더
크리스찬
그럴싸
심리묘
##마저도
이정재
클레멘타인
##스포머
8점은
구조
김명
깜놀
나면
농담
눈요
대학생
돈아깝
된장
로멘
머냐
모른
보이고
봤고
부러
분장
상큼
서정
센스
송승헌
아메
얘기를
언론
없어도
오인
와서
욕을
웃는
웬만하면
유승
음모
인가
있었음
작가는
졸리
주고싶
죽어
증명
지가
지경
차태현
치료
홧팅
##나라는
##영은
##사고
##하길래
##스카
##포인트
##개의
##드먼
##동이
##치다
##즈가
##얼마
##감한
##란히
##돌려
##낫다
영화같다
정말정말
##하고도
연기의
이런것도
쓰레기네
처음이네
처음본다
나오네요
아이고
유치원
##하기는
##였다면
인생에서
시리즈가
알바생
영상미도
시즌3
##지루함
평론가들
소리만
로맨틱코미디
싫어하는
##ㅇㅇㅇㅇ
##줄알았다
흥미롭게
아련한
심각하게
재난영화
오랫동안
아직까지도
밋밋한
기가막
이끌어
엑스맨
시간때우기
임창정
##라에몽
호불호가
원주율
40분
같지만
과정이
그나
기적
기법
남기는
넘쳐
되서
러셀
런닝
막상
멘탈
발음
방향
보겠다
뻔하다
색채
손꼽
신화
심장이
싶었는데
쓰러
아팠
열광
웃겼다
자리
저러
전지현
좋앗
초월
편의
편하게
피식
하긴
한정
해준다
했나
##가야
##지라도
##남을
##년만에
##면을
##해가는
##스틴
##포스터
##있을까
##개념
##어떻게
##여도
##형이
##되요
##통수
##맞고
##경을
##경찰
##일에
##께서
##렸네
##졌으면
##창시절
##팬이
최고인듯
스토리전개
사랑한다
기억난다
공포도
##사람의
애니매이션
만들어주
가족과
긴장감과
느껴질
##만큼이나
의미있는
살아야
영화였는데
시대적
힘들었다
들어간
사회의
가치도
완성도가
##줄알았는데
감동적입니다
레이첼
빠져들게
베드신
한숨만
아버지가
김희선
어쨌든
국어책
다이하드
그냥저냥
것들
고질
구혜
남친
다름
들이
딸이
만날
몰아
못하네
본능
브로
비참
소리가
수십
신세
안좋은
역작
연인
열자
오유
이태
이순
있었습니다
재방송
잼나
잼없다
적극
절반
주세요
주고싶다
중의
줘도
쿵푸
크레딧
팝콘
##성한
##데미
##리즘
##전은
##im
##로맨
##대기
##말도
##치만
##펙트
##극장에서
##원에서
##놈의
##일본
##알고
##덩어리
##랬다
영화들이
감독에게
사랑도
보는동안
좋아하시는
작품에
지금보면
느낌도
##라는걸
장면만
인간적으로
하고싶은
어디가
##생각으로
느껴지지
결국엔
개인적으로는
당시엔
역사적
진부하다
캐스팅은
캐스팅도
충분하다
감동도없고
하지원
나올까
이것저것
귀신이
영화인것
마무리가
취향이
겨울왕국
가슴아픈
고맙습니다
비행기
언젠가
트랜스포머
잊지못할
7점이
감수
건강
고소
고작
김윤
김선
깨끗
껐다
끝남
나을
내취향
마누
멀쩡
면이
비해서
생존
서스
쉽지
신세계
안가는
애가
야하지도
에바
연습
왕가위
욕심
웃다가
이어지는
인권
장소
장혁
정주행
조기
조아
찬사를
채워
처절
통해서
파고
편인데
한예
할때
##이래
##아이가
##하의
##하루
##하지는
##데렐
##점에
##리쉬
##il
##제대로
##보던
##했다가
##주네
##상과
##줘야지
##감정
##안에서
##번을
##진행
##케이
##넘치는
##목소리
##약한
영화볼
연기로
재미없었음
있는가
처음이
최악임
이렇게까지
1점준다
모르겟
아깝습니다
우리에게
현실에
몰입하게
##드라마는
애니를
재밋네요
대사는
1편을
세상의
##할수도
감동적이었다
OOOO
만들었냐
불쌍해서
##것같아
걸작이다
높은지
감독님의
##리의리의
아빠가
영웅본색
전편보다
메세지가
동화같은
나머진
느낀다
이기적인
이따위로
##이후로
전율이
다세포소녀
10점만점에
아이언맨
##지부지
총체적
A급
가난
간단
갖게
갖춘
귀찮
기승전
도움이
돈으로
듣는
뚝뚝
람보
마틴
모독
모순
목적
방황
배려
배드
버무
번역
보지도
빠질
빨간
상당한
손예진
십점
싶음
안다
안감
안겨
안봄
안나오는
약하다
여유
예뻤
오페
유익
이전
이중
제왕
지하
커녕
피곤
하니
학창시절
##아들
##것들이
##것인가
##것처럼
##없지만
##ct
##미도
##소리는
##시켰
##시킬
##구를
##디가
##보소
##트라
##군이
##극의
##물은
##세상
##뭐냐
##안된다
##봤지
##버튼
##진실
##않고
##멜로
##격이
##혀서
##깁니다
##믿고
영화같은
시간과
기대된다
##하지말고
만든건지
일본이
일본에서
볼만한데
매력적
인생영화
많은것을
##지않아
재밋고
부족하고
의미없는
멋진영화
초반에는
웃음만
허접하고
슬프네요
이딴거
##부분은
주연의
잔인하고
상황이
##하하하
오글거리고
바라보는
##애니메이션
그럼에도
할말을
가까이
러닝타임이
과장된
빈약한
다크나이트
드래곤볼
무간도
아마추어
유치찬란
##☆★☆★
감옥
개잼
거야
것과
관심을
괴롭
구경
그를
나아
낚인
놈들
니들
더더
돈만
동감
됐다
되나
따듯
로마
많네
말았다
명배우
무대
물어
미니
바란다
박정
반갑
받아야
백인
봤는지
솔까
알수있
욕만
용기
위안
윌리스
의사
이외
임청
정석
주먹
주관
지저
차별
첫번째
추가
커피
텐데
픽션
하드
한글
허탈
화질
흉내내
힙합
##이었
##이걸
##다리
##할순
##한텐
##cn
##면이
##거워
##제일
##러티브
##치기
##부에
##잘못
##et
##손가락
##절로
##코믹
##저기
##케팅
##죽이고
##듣고
영화랑
재미만
연기한
평점도
보고도
지루했음
드라마라고
사람에게
만들기
만들다
기대안
명작임
명작이라고
이야기도
공포영화가
현실적이고
##지않게
##는거냐
나와도
답답해
엔딩은
미친듯이
하지말
197
비교하면
오글거리
자연스러운
어쩌다
tv에서
식상하다
카메론
##하겠습니다
##공포영화
30대
##지말자
화끈한
심오한
영화자체는
사투리
정우성
영향을
오우삼
이탈리아
8점이
90
ㅜㅠ
가을
가야
가깝
경악
교회
그들을
나비
날려
남고
남긴
넘치
더러워
도라에몽
돈과
돈벌
로보
맞다
믿기
믿기지
배울
범인이
생기
어중간
이자
있어도
재치
적이
죽인
참을
팍팍
한쿡
한가지
혁명
흐지부지
흠잡을
흥분
##인해
##는것도
##이들의
##지원
##을지
##없습니다
##들어서
##실패
##id
##에대해
##요한
##비아
##자도
##보인다
##못함
##겠고
##줘도
##잘생
##뭐야
##봣다
##돌이
##놈은
##왔습니다
##진호
##답다
##예쁘
##쾌한
##센스
##십니다
##깊은
생각했던
##었다면
최악이
10점짜리
연출을
이야기에
일본인
원작과
##지않음
연기력과
자체도
어설퍼
우리나라의
안되네
만화를
만화영화
시나리오도
지나친
B급영화
##재밋다
여배우의
전부다
##좋은영화
##아닌데
2012
##시대의
의도를
관람객
설명이
우울한
미래를
굿굿굿
존경합니다
편견을
드림웍
영화제목
장동건
어떠한
60년대
개망
거다
걸로
공주
관대
그에
꺼져
끝은
끝판
넘는
눈치
단역
데미
덴젤
되야
되어야
드라
드물
따스
때도
못했던
받았다
버렸다
색깔
샤론
없애
엠마
엽문
욕나온다
윌리엄
의지
의한
이를
일찍
일어나
잘하네요
잼나요
종합
질문
찾기
초중반
최대
컬트
코드
터지는
토할
파라노
평론
해주세요
흘렀
##기나
##기보단
##이뻐
##나보다
##아냐
##같네
##가게
##하리
##하더니
##것보다
##들린
##현준
##구역
##자키
##녀의
##드립
##그렇게
##안되고
##판으로
##el
##왔던
##희는
##앞에
##ff
##혜교
##뜨고
재미나게
사람마다
지금이나
1점주는
재밌게봤는데
기억을
볼만해요
##사람을
현실감
다른건
소재만
보기싫
애니가
원작은
아름다웠다
여운도
스릴러물
나왔음
##아까워
만들었으면
불쌍해
상상력이
##쓰레기쓰레기
CG는
감성팔이
오글거림
웃긴다
알려준
예고편만
감동적임
##하셨습니다
떠오르는
타이틀
1점준것
예뻐서
힘내세요
클래식
수면제
클리셰
새록새록
소지섭
강하게
개발
결과는
기록
끝난다
낚여서
납치
노골
놓은
더럽
되어서
되었습니다
또보고싶
마구
말밖에
말하려는
망설
멀리
무색
미장
미이라
배가
봤다는
부드
빠지게
상실
성적
성찰
앉아
없었는데
여튼
우롱
이뻤
이혼
일관
잡고
재현
저게
점은
점에서
줄리아
지상
친일
하셨
회상
##같네요
##가니
##지환
##시네요
##조연
##짓을
##에로
##달아
##자꾸
##래셔
##보며
##허무
##오늘
##급영화
##더스
##방에서
##줘요
##니의
##니버스
##마무
##신기
##15
##언제
##효진
##써요
##뒤에
배우와
다시봤는데
아이와
아이들은
여자애
공포영화는
##하나도
##드라마를
매력적이다
한번씩
캐릭터의
코미디는
어디까지
보고싶네요
##고싶어
분위기를
힘들게
당시에는
예술영화
##보기엔
상영관
크리스토
안타깝네요
진행되는
훈훈하고
안타까움
분명히
인상깊게
안나오고
##새끼들
부끄러운
다큐멘터
##9999
믿을게
특이한
여태까지
이따구로
손색이
탁월한
한효주
군더더기
미야자키
##얼마나
300
70
7광구
강호
그들
그와
꿈과
나참
내고
달리는
돈은
때의
또라이
많음
면에서
명연기
모성애
반감
본인
봤지
불필요
살렸다
수사
시사
신데렐
싶으면
쓰나
않으면
않아도
앞에서
얻어
없으니
예산
왔는데
우승
유사
이영
인지
일생
정준
죽일
죽기전에
지는
지워
짱임
출발
캐리
티가
포함
학살
한대
흑흑
##데요
##리지만
##지르
##구는
##구먼
##거에
##거죠
##스코
##스에서
##릴때
##자에
##위를
##님을
##동화
##동을
##주제
##더러
##랄한
##니가
##판타지
##봤네
##일은
##잔인
##병맛
##22
##행복
##프리
##명화
##숙한
##괴담
##하고싶은
지루하지않
재미있다고
사람만
좋아하고
좋아하네요
작품의
기대에
없는듯
##사람도
20년전
##재미없어
##너무잘
##스러울
##주고싶다
대사를
노래를
##할수없는
어이없고
관객에게
초반부터
지루함이
귀여워서
주연배우
##ㄷㄷㄷㄷ
##10자
킬링타임용도
한계를
3편은
일어날
통쾌한
##마지막에
아픔을
복잡한
슬펐다
##00000000
김민종
강력추천
스페인
소피마르
엑소시
권상우
오인혜
구혜선
미장센
28
The
it
가라
개같은
고인의
골때
그시절
김정
나빠
대역
도중에
돈낭비
들지
또는
또봐도
록키
만세
만나는
머리를
멈추
몰락
못따라
반도
받았
법정
베트
보아
보낸다
비하
비중
빠르
사망
살리
숨어
스킵
승부
심한
안남
안봐
애정
애절
어마
어딜
에일
였다
우아
웃으며
원표
유령
유혹
장근
재발견
정통
증거
증말
짜맞
추구
크다
팀버튼
파이
하지마라
향한
홍금
##간이
##기술
##라나
##하구나
##들보다
##시를
##시나리오
##려진
##구리
##해줄
##비추
##함으로
##말까
##될듯
##였네
##감에
##크가
##심한
##봤을
##차이
##히히
##평을
##졌네
##CG
##놀이
##댓글
##덜덜
##솔직
영화찍
영화내내
영화내용
##하고싶다
최고인
생각나게
재미있어서
##다는것
좋아했던
일본영화는
남자를
반전의
필요없음
##는거다
잔잔하면서도
떨어진
따뜻해
무섭지
만화가
배경도
다큐를
##스토리도
여기저기
나올때
발연기에
##재밋음
평가를
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
이번에
##모르겠다
##을수도
가치를
돋보인다
흥미진진한
불륜을
메세지도
외국인
메시지가
##최고의영화
미치도록
채널돌
조용히
##ove
##000원
말았어야
짐캐리
흡입력
뮤직비디오
고스란히
MBC
그나저나
0점을
1년
1탄
2가
24
♥♥
괴수
그대
그들은
길고
끊임
냉정
높네
더럽고
돈아깝다
두말
드문
들여
들어도
똑똑
만으로도
박해
보느니
복수를
본듯한
부각
불행
송혜교
싶지만
않네
애로
어떻
없구나
역쉬
연주
온몸
의견
인데
잃어버린
잼없음
저주
저희
저절로
전국
주목
줄거리가
쪽팔
태권
풀어나
##라곤
##가다
##가장
##하죠
##하구만
##지효
##할줄
##들이다
##자들은
##었을텐데
##타는
##냄새
##까봐
##군의
##긴장
##습니당
##끄는
##바리
##속을
##파서
##렸습니다
##34
##특집
##참고
##떨어지는
스토리지만
쓰레기가
##같은거
아이러
주인공을
이상함
이상으로
20년이
##스럽네요
필요하다
실망스럽다
추천한다
##스트라
##이란게
보고싶어
부분에서
졸작이다
설정과
주제는
영화중에서
영상미는
이쁘게
##거같아
에로물
만드냐
복수극
메시지를
남아있는
의외의
오락영화
